{
  "leka": {
    "Kommune": "Leka",
    "Ordfører": "Per Helge Johansen",
    "Alder": 59,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Nå er vi på krigsstien, som de sier i Donald Duck",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er mest optimistisk, for da er vi friskmeldt fra kommunereform. Sp vil ha stoppet galskapen, og vi ser et folketall i vekst. Noe annet er ikke mulig, de kan ikke vinne fram.",
    "Hva er din kommunes største utfordring?": "I dag takler vi alt utmerket. Vi har 55 kommunale årsverk og 50 millioner i budsjett. Barnevernet samarbeider vi allerede med Nærøy og Vikna om. Nei, den store utfordringen er at vi kan få et dårlig naboskap. Jeg har ikke tillit til nabokommunene, de støttet oss ikke da vi trengte det i sammenslåingsprosessen. Vi blir en stor kommune, det blir en alles kamp mot alle. Nylig fikk jeg overrakt et lite monument laget av den spesielle Leka-steinen. «Per Helgologiske nasjonalmonument» sto det på den. Det var utrolig sterkt. Leka skal være ledestjernen i motstanden mot denne galskapen, vi skal kjempe for rettferdighet til siste slutt. Harald Hårfagre tok Leka med sverd og skjold. Sanner har i det minste ikke sverd.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Du får ikke større råskap enn det Leka har blitt utsatt for. Vi er tvangssammenslått (med Nærøy, Vikna og Bindal, red.anm.) De tar fra oss rådmann, ordfører og administrasjon. Det er vi som er talerøret til kommunen, og vi er den største arbeidsplassen. Når vi blir lagt ned, kan vi ikke lenger stille opp for Leka. Vi er en perle på kysten, vi hadde 14 søkere til rådmannsjobben, vi har fått en økonomisjef fra Malvik, hun trives bedre her - og de unge vil hit. Men da må vi tilby arbeidsplasser, og nå skal de kommunale legges ned. Vi har to nye svenske leger her, men de kommer til å flytte når vi blir slått sammen. Det blir for store avstander og for lange vakter, synes de. Nå kommer lege til stedet innen fem minutter og vi har ambulanse. Men de andre kommunene vi skal slås sammen med har samarbeid med Namsos og Grong. Da tar det tre timer å komme seg til lege.",
    "Fortell om din kommunes største suksess siste fire år?": "De siste årene har vi tatt imot til sammen 19 flyktninger - det har vært et eventyr! De trives så godt, de er med overalt og er bare godt likt. Vi har blitt glade i dem, de er verdens snilleste folk. De jobber i butikken og bygger amfi. Og de øker folketallet! Leka-samfunnet var overmodent for å ta imot dem.",
    "Fortell om din kommunes største fiasko siste fire år?": "Jeg ser ikke at det er noe å klage på. Vi driver godt. Men som ordfører føler jeg hele tiden at jeg ikke får gjort nok, at jeg ikke er god nok. Det er vanskelig å være god med alle og ha godt humør hele tiden.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Absolutt ingen.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Ja, se svaret på spørsmål om sentralisering.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ubetinget ja!",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi må beholde dagens kommunestruktur. Den norske velferden er bygd gjennom små og store kommuner. Derfor er Norge verdens beste land å bo i.",
    "Hva er det beste og verste med bygda/distriktet?": "Tryggheten. Vi har ikke noe å være redd for bortsett fra kommunereformen og Jan Tore Sanner. Nå står vi med lua i hånda. Det er like ydmykende hver gang jeg åpner en epost fra Fylkesmannen.",
    "Hva er det beste og verste med byen?": "Det fineste jeg vet er når jeg kan treffe en god venn i Oslo. Da føler jeg meg fri og kan gjøre hva jeg vil uten å bli lagt merke til. Da kan man sitte og se på alle de fine, kraftfulle folkene, de som skal utrette noe, sannsynligvis noe bra. Men når jeg er på Tjuvholmen eller Aker Brygge ser jeg Forskjells-Norge, på Karl Johan ser jeg de som har falt utenfor. Det er ikke noe å skryte av. Og skulle jeg bodd der, ville jeg vært redd for å bli ensom.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg er vokst opp her og har interesse for landbruk og natur. Jeg er venn med alle her.",
    "Fins det egne verdier på bygda/distriktet?": "Kraften til å overleve, ærlighet og godhet. Å bry seg om lokalsamfunnet og stille opp når det trengs. Vi står i lag.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Veldig bra. Vi deler brannsjef med Vikna, men vi har egen brannstasjon med to biler og godt utstyr.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har en egen vaktambulanse på øya fra 8-16. Det må være slik.",
    "Hvordan er politiberedskapen?": "Lensmannskontoret skal legges ned og vi skal få en politikontakt. Foreløpig fortsetter dagens lensmann som politikontakt.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Veldig bra. Vi har nå fått mobildekning i hele kommunen, og i løpet av året får alle internett og 4G. Veistandarden er også bra. Ferjeforbindelsen er bra nå, men vi frykter at fylkeskommunen vil redusere tilbudet.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har hatt en positiv utvikling fra i fjor til i år - nesten ti prosent økning. Når vi tar imot flyktninger får vi også flere innbyggere og større overføringer. Vi har brukt pengene godt og fått et lite overskudd.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Bedre. Som øykommune har vi fått ti prosent økning i inntektene.",
    "Innbyggerantall 2013": 574,
    "Innbyggerantall 2017": 584,
    "Endring stalige overføringer": "8,1 %",
    "Antall skoler 2013": 1,
    "Antall skoler 2017": 1,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 1,
    "Antall barnehager 2017": 1,
    "Antall idrettshaller og svømmehaller 2013": "1 hall",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 2,
    "Antall dagligvarebutikker i 2017": 2,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 1,
    "imageid": 15190322
  },
  "vikna": {
    "Kommune": "Vikna",
    "Ordfører": "Amund Hellesø",
    "Alder": 41,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Vi bor midt i matfatet og jeg ser kun blå skyer på himmelen!",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er veldig optimistisk. Kommunen er i fortsatt vekst. Vi bor midt i matfatet og jeg ser kun blå skyer på himmelen! Men jeg kunne tenkt meg en ny regjering, som kombinerer markedskreftene med litt mer statlig styring enn dagens regjering.",
    "Hva er din kommunes største utfordring?": "Eldreomsorgen og antallet økende eldre.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Vikna, Nærøy, Leka og Bindal ble tvunget sammen.Jeg gikk til valg på en sammenslåing, og kommunestyret ønsket dette. Men intensjonsavtalen, der kommunesenteret ble lagt til Kolvereid, ble nedstemt i Vikna. Jeg liker ikke måten sammenslåingen ble gjort på. Det ble ingen glød. Dersom det blir regjeringsskifte, håper jeg Leka og Bindal kan slippe. Så kan Nærøy og vi gå videre med prosessen.",
    "Fortell om din kommunes største suksess siste fire år?": "Utviklingen av havbruket. Tre-fire lokale aktører har gjort en fremragende jobb, de har gått fra null til 60-70 ansatte.",
    "Fortell om din kommunes største fiasko siste fire år?": "Jeg skulle gjerne sett at vi var bedre på samarbeid mellom det offentlige, næringslivet og frivillig sektor. Det er flere felles arenaer der vi kunne dratt bedre i lag.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Den støtter utbyggingen av havnæringen i området vårt, for eksempel flyttingen av laks på sjøen.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Vi får en utfordring etter at regjeringen bestemte at lærerne skal ha mastergrad. Det vil bli vanskeligere å rekruttere lærere til distriktet.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Både ja og nei. Jeg opplever at innbyggerne jevnt over er fornøyde, men eldreomsorgen er utfordrende. Den skulle gjerne vært bedre.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "God kommunikasjon. Det er alfa og omega, det gjelder både i lufta og på sjøen.",
    "Hva er det beste og verste med bygda/distriktet?": "Lokalsamfunnet står opp for hverandre. Du har muligheter i distriktet hvis du ønsker det. Vi er også sårbare, og har utfordringer med å rekruttere kvalifisert arbeidskraft til både offentlig og privat sektor.",
    "Hva er det beste og verste med byen?": "Jeg har bodd i Bergen og Oslo, jeg holdt ut et par år. Byen har god kommunikasjon og et mangfoldig arbeidsmarked. Men det tar tid å flytte på seg og skaffe seg et nettverk. Det kan være vanskelig å få innpass i etablerte miljøer.",
    "Hvorfor bor du på bygda/distriktet?": "Vikna har en fantastisk natur, som gir muligheter til både rekreasjon og arbeid. Det er lettere å gjøre en forskjell her.",
    "Fins det egne verdier på bygda/distriktet?": "Jeg vet ikke om verdiene er annerledes, men folk i distriktet vil ha mer plass og større trygghet. Stoltheten til plassen du vokste opp er kanskje sterkere. Nærheten til landbruk og primærnæringene gjør at du ser hvor avhengige vi er av denne produksjonen.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi har et fantastisk frivillig brannkorps som gjør en god jobb. Men vi må se nærmere på muligheten for samarbeid med nabokommunen for å få et mer profesjonelt korps.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den er veldig bra, selv om vi er litt bekymret for signaler om innsparing fra Helse Nord-Trøndelag. De vurderer å fjerne én av bilene. Vi har også flyplassen med mulighet for ambulansefly og helikopter.",
    "Hvordan er politiberedskapen?": "Vi har hatt felles lensmannskontor med Nærøy i flere år, med kontor på Kolvereid. Jeg er ikke bekymret for plasseringen av kontoret, men at det ikke skal være nok ressurser i vårt distrikt. Det tar to timer med bil fra Namsos til Rørvik. Jeg er totalt sett bekymret for beredskapen i hele Namdalen.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "De nye flyrutene er mye dårligere enn de var. Vi har færre og dårligere avganger. Reglene om at det skulle være så og så mange avganger på morgenen, ble fjernet i anbudsprosessen. Og stedene med færrest folk taper katastrofalt på det. Fylkesveien fra Grong til Rørvik/Vikna er altfor dårlig. Det er spesielt krevende med laksetransporten.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har tapt mye på at vi er såkalt \"frivillig små\". Det gir oss vesentlig dårligere uttelling.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Bedre. Vi har hatt en stor, positiv vekst. Det er bygd mange nye boliger og nye bedrifter er etablert. Nye butikker har kommet til, og vi har hatt en vekst i folketallet.",
    "Innbyggerantall 2013": 4300,
    "Innbyggerantall 2017": 4418,
    "Endring stalige overføringer": "9,6 %",
    "Antall skoler 2013": 2,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": "2 kommunale, 6 private",
    "Antall barnehager 2017": "2 kommunale, 6 private",
    "Antall idrettshaller og svømmehaller 2013": "1 hall, 1 svømmehall",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall, 1 svømmehall",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 4,
    "Antall dagligvarebutikker i 2017": 4,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 2,
    "imageid": 15190313
  },
  "naeroy": {
    "Kommune": "Nærøy",
    "Ordfører": "Steinar Aspli",
    "Alder": 59,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Det mest dramatiske er at Nærøy, Vikna, Leka og Bindal slås sammen med tvang",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er optimist! Nærøy vil utvikle seg positivt, men vi må ha gode rammebetingelser. Dagens system premierer de store kommunene. Vi vil fortsatt ha et allsidig havbruk og et aktivt landbruk.",
    "Hva er din kommunes største utfordring?": "Vi har mange eldre. Den økonomiske bærekraften er krevende.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, og det mest dramatiske er jo at Nærøy, Vikna, Leka og Bindal slås sammen med tvang. Det har ikke vært noe selvstyre i den prosessen. Skattekontoret er nedlagt og flyttet. Vi har felles lensmannskontor med Vikna på Kolvereid, men nå ser vi at den lokale lensmannen skal byttes ut med en politikontakt. Da får lokalsamfunnet dårligere kontakt med politiet. Politiet vil da i beste fall være i Namsos, 14 mil herfra.",
    "Fortell om din kommunes største suksess siste fire år?": "Utviklingen i oppdrettsnæringen har vært positiv, tross lus og PD-trussel. Den maritime næringen tjener penger og utvikler nye bedrifter. Vi har også tatt imot mange flyktninger, 160 bor her nå, og det fungerer veldig bra.",
    "Fortell om din kommunes største fiasko siste fire år?": "Det er en utfordring å utvikle kommuneplaner, det er mange sektorinteresser. Vi burde også kommet lenger i boligbyggingen.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Vi har fått beholde den ekstra skatteinngangen. Og jeg synes de er mer lydhøre for plan - og bygningssaker vi klager inn til departementet, de er mindre byråkratiske.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Tvangssammenslåing og nedleggelse av skattekontoret, det er meningsløst og unødvendig. Vi har stadig mer internasjonal arbeidskraft her, og det er veldig tungvint for dem også.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, men det er trangt.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Flere arbeidsplasser, gode offentlige tjenester i akseptabel nærhet og god infrastruktur.",
    "Hva er det beste og verste med bygda/distriktet?": "Det er tett kontakt mellom folk på bygda. Og så har vi kysten, det er lettere å drive næringsutvikling her. Men de store avstandene kan være krevende.",
    "Hva er det beste og verste med byen?": "De sier at i byen er det nært til alle tjenester og aktiviteter. Det verste er støvet og støyen. Det er lenger til fjord og fjell.",
    "Hvorfor bor du på bygda/distriktet?": "Dette er min kommune. Her er jeg født og oppvokst.",
    "Fins det egne verdier på bygda/distriktet?": "Fellesskap og dugnadsånd. Her er det ildsjeler som tar ansvar og skaper trivsel.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi har et lokalt deltidsbrannvesen med 31 ansatte. Det fins også et privat brannkorps på Måneset.  Vi har behov for bedre samarbeid i regionen. Og det forebyggende arbeidet må styrkes.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den er under press. Helse Nord-Trøndelag vil effektivisere og ta bort biler. Og reduserte tjenester og store avstander fører til økt press på brannvesenet når det skjer ulykker.",
    "Hvordan er politiberedskapen?": "Vi har felles lensmannskontor med Vikna på Kolvereid, men nå ser vi at den lokale lensmannen skal byttes ut med en politikontakt.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi har et stort prosjekt for å bygge ut bredbånd i samarbeid med Leka og Vikna.Vi er landets nest største oppdrettskommune, så veiene er altfor dårlige. Det er et kjempeproblem.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Endringen av inntektssystemet gir ikke Nærøy nevneverdig forskjell i inntektene. Vi ser at utgiftene øker fortere enn inntektene, men har vi holdt det samme tjenestetilbudet fordi skatteinngangen i flere år har vært høyere enn beregnet. For 2017 ser det imidlertid ikke slik ut, så vi må kutte på drifta både for resten av året og neste år.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Den har blitt bedre. Vi har et veldig oppegående næringsliv. Men de kommunale utgiftene øker raskere enn inntektene, så det er mer krevende nå.",
    "Innbyggerantall 2013": 5097,
    "Innbyggerantall 2017": 5138,
    "Endring stalige overføringer": "9,3 %",
    "Antall skoler 2013": 7,
    "Antall skoler 2017": 7,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 8,
    "Antall barnehager 2017": 8,
    "Antall idrettshaller og svømmehaller 2013": "3 haller, 3 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "3 haller, 3 basseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 8,
    "Antall dagligvarebutikker i 2017": 7,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 3,
    "imageid": 15190290
  },
  "fosnes": {
    "Kommune": "Fosnes",
    "Ordfører": "Trygve Sandvik",
    "Alder": 53,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Det er en stor skuffelse at vi sliter med å opprettholde barnetallet",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Fra 1. januar 2020 er Fosnes blitt Namsos. Jeg håper vi er et levende lokalsamfunn med fastlandsforbindelse!",
    "Hva er din kommunes største utfordring?": "Befolkningsutviklingen. Vi har for få ungdommer!",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "En viss sentralisering er det, det er ikke til å komme unna. Vi må ty til interkommunale samarbeidsavtaler. Politireformen berører ikke oss.",
    "Fortell om din kommunes største suksess siste fire år?": "Fyret, flerbrukshall med svømmebasseng, skytebane, bibliotek og møterom har vært en stor opptur. Åpnet 1. desember. Det har gitt oss nye muligheter til å få kulturtilbud på god scene. 88 millioner kostet den.",
    "Fortell om din kommunes største fiasko siste fire år?": "Det er en stor skuffelse at vi sliter med å opprettholde barnetallet.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "De har opprettholdt sykehuset Namsos med akuttfunksjon, det er veldig positivt. At Fosnes, Namdalseid og Namsos slår seg sammen er vel både positivt og negativt. Bra for økonomien, men et problem når det gjelder identitet.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Fosnes, Namsos og Namdalseid har bestemt seg for å slå seg sammen. Det har både positive og negative sider. Når det gjelder identitet og tilknytning er det negativt, når det gjelder budsjettbalansen er det positivt. På grunn av liten handlekraft i økonomien har vi hatt lite næringsutvikling.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, det mener jeg vi gjør. Helsetilbudet er godt, og terskelen for å få tjenester er lav. Vi har litt problemer med riktig kompetanse på alle områder i skolen. Vi tilbyr videreutdanning.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "En aktiv distriktspolitikk, landbrukspolitikk og fiskeripolitikk. En aktiv deltakelse fra Innovasjon Norge. Aktivitet må legges ut i distriktet. Det som skulle være det nye enkeltmanns landbruket, havbruket, ble aldri det: Her er det kapitalen som står bak. Men fisken skal foredles, og det kan gjøres i distriktene.",
    "Hva er det beste og verste med bygda/distriktet?": "Det beste er samholdet og det gode miljøet. Det er lite kriminalitet og gode kulturtilbud. Idrettstilbudet kunne vært bedre. Det er rolig og fredelig her. Negativt at vi sliter med kommunikasjonen, vi bor på en øy uten fastlandsforbindelse.",
    "Hva er det beste og verste med byen?": "Det er litt mer omstendelig å komme seg ut til setra fra byen.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg bor her på Jøa fordi jeg har en jobb her jeg trives med. Men jeg utfordres av langt større effektivitetskrav som pålegges hvert enkelt gårdsbruk. Da jeg startet holdt det med 15 kyr, slik er det ikke i dag. Investeringsbehovet har firedoblet seg og miljøkravene endres. Men slik må det jo også være.",
    "Fins det egne verdier på bygda/distriktet?": "Ja, jeg vil påstå at det er egne verdier på bygda. Samhørighet, vi forstår verdien av å ha naboen der. Slik kan det nok være i urbane strøk også, men det er nok større bevissthet her. Også vi er utsatt for press, gjennom nettet får alle verden inn i stua. All den infoen påvirker oss. Vi får kanskje større kunnskap, men det er også mulig at oppdelingen av nettet gjør oss mer intolerante.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi har en stadig diskusjon om hvordan vi møter de nye kravene. Vi har to muligheter med tilknytning. Beslutningene vil bli tatt et annet sted, men beredskapen trenger ikke bli dårligere.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Som før, bra.",
    "Hvordan er politiberedskapen?": "Vi har hatt en politikontakt i mange år, så politireformen gjør ingen stor forskjell for oss.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi har en fylkesvei som er stengt mellom 00 og 06. Det er jeg misfornøyd med. Hurtigbåten fra Namsos går ikke så ofte som vi skulle ha ønsket, heller ikke bussforbindelsen er veldig bra. Veiene er for smale og har for dårlig dekke.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har hatt en liten økning, men ikke nok til å holde tritt med prisstigningen. Befolkningen går jo ned og da får vi relativt dårligere handlekraft. Det er en av årsakene til at jeg stemte for kommunesammenslåing - få større økonomisk handlekraft.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Grafen går verken bratt opp eller ned. Demografien er ingen lystig lesning. Vi har mange flinke folk som utfører gode tjenester, men jeg vil vel si uendret.",
    "Innbyggerantall 2013": 669,
    "Innbyggerantall 2017": 628,
    "Endring stalige overføringer": "-0,7 %",
    "Antall skoler 2013": 2,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 2,
    "Antall barnehager 2017": 2,
    "Antall idrettshaller og svømmehaller 2013": "1 hall",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 2,
    "Antall dagligvarebutikker i 2017": 2,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 4,
    "imageid": 15190270
  },
  "flatanger": {
    "Kommune": "Flatanger",
    "Ordfører": "Olav Jørgen Bjørkås",
    "Alder": 57,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Det ser ut til at en del unge folk flytter hit og får arbeid nå",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er veldig optimistisk. Det vil fortsatt være en positiv utvikling på arbeidsmarkedet, særlig for den sentrale delen av Flatanger ser det lovende ut. Hvis vi får handlekraft til å tilrettelegge, vil den gode utviklingen fortsette.",
    "Hva er din kommunes største utfordring?": "Folketallsutviklingen, der holder vi ikke tritt med resten av landet. Men det som er artig, er at det ser ut til at en del unge folk flytter hit og får arbeid nå. Vi har stort press på leiligheter og hus til leie.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, i mange sammenhenger. Lensmannskontoret legges ned og flere statlige oppgaver er flyttet på. Dette er en prosess som har gått over lang tid. Når Trøndelagsfylkene slås sammen blir det også større avstand til møter.",
    "Fortell om din kommunes største suksess siste fire år?": "Det er samarbeidet mellom kommunen og næringslivet, der vi har fått til mange nye etableringer. Det er bygd et rensefiskanlegg for 100 millioner, og vi har samlet kompetanse på havbruksnæringen på et senter til 30 millioner. Forskning og utvikling ligger langt framme",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi vil mye mer enn vi evner å gjennomføre. Politikerne vil hele tiden mer enn administrasjonen har ressurser til. Vi har kuttet i administrasjonen på grunn av økonomien, så det er ikke nok hender og føtter til å gjøre alt. I tillegg pålegges vi stadig nye oppgaver fra staten, nye tilsyn og analyser som skal gjøres.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Den har lempet på PD-forskriften (Slakting av all fisk i anlegg med sykdommen PD har vært måten å begrense smitten i Nord-Trøndelag. Fiskeriminister Per Sandberg ga Mattilsynet fullmakt til å ta andre metoder i bruk, red.anm.).",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Den har redusert de regionale utviklingsmidlene, og det slår veldig uheldig ut for Flatanger. Vi trenger midler for å legge til rette for næringslivet. Regjeringen sier den skal satse på næringsutvikling, men vi opplever at det er stikk motsatt. Det går også for tregt å bygge ut bredbånd og mobildekning. På kommunehuset har vi ikke fiber engang.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, vi gjør det. Vi har bra tjenester. Men de som ikke er lovpålagte sliter vi med - tilrettelegging for næringslivet, bredbånd og annen infrastruktur.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Det må tilrettelegges for etableringer i næringslivet, for eksempel infrastruktur. I byen ordner de private dette, men hvis kommunen ikke gjør det i distriktet, blir det vanskelig. Og så er det sosiale livet viktig for at folk skal trives, vi må lage møteplasser for barn og unge",
    "Hva er det beste og verste med bygda/distriktet?": "Jeg har aldri prøvd noe annet enn Flatanger, jeg har ikke engang flytta hjemmefra! Jeg bor i det samme huset som jeg vokste opp. Det er et paradis her på kysten, sjø, fjell, alt vi ønsker oss. Men det er krevende med avstandene, og det sosiale nettverket kan kanskje bli spinkelt.",
    "Hva er det beste og verste med byen?": "Lett tilgang på kultur og fritidsaktiviteter, det er mye ungdom som drar inn til Trondheim. Byen mangler stillheten.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg er født på gård og har vært bonde. Jeg har valgt å ta den hverdagen. Det har jeg ikke angret på ennå.",
    "Fins det egne verdier på bygda/distriktet?": "Det er nå både og på bygda også. Det kan være krevende å komme hit og lykkes, du skal ikke gjøre store feil før du blir lagt merke til. Fordelen er at det er lettere å bli sett hvis du trenger hjelp også. Vi har kanskje også blitt mer opptatt av oss sjøl etter hvert, dugnadsviljen er kanskje ikke like sterk som den var. Men likevel: Tangsprellhelga er resultat av kolossal dugnadsånd, der er det frivillig arbeid i stort monn. Men det kanskje den voksne generasjon som er dyktigst",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi har eget deltidsansatt brannkorps, med depot-styrker i grendene. Det fungerer utrolig bra, vi fikk jo testet dette til gagns under storbrannen. Men jeg opplever liten respekt for arbeidet de gjør fra overordnet myndighet. Det kreves kurs og utdanning, men dette er folk som er i full jobb, så det er ikke så enkelt.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den er veldig bra. Det er hele tiden to på vakt.",
    "Hvordan er politiberedskapen?": "Lensmannskontoret er nedlagt, og vi får en politikontakt i stedet. Oppgavene er ikke helt klarlagt ennå. Det gjenstår å se hva det gjør med det forebyggende arbeidet.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Ingen endring de siste årene. Bestillingstransporten fungerer veldig bra, da kommer det en drosje og henter deg. Veiene er jo dårlige, jeg skulle gjerne hatt noen nye veibiter.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har fått 400 000 mindre i RUP-midler (regionale utviklingsmidler) fra 2013 til 2017. Vi har en meget god  økning i skatteinngang. Likevel har vi en realnedgang i frie inntekter, samt at vi må kompensere for årlig lønns og prisvekst innenfor den samme rammen.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Ingen endring. Den har ikke blitt dårligere, bortsett fra kanskje på infrastruktur. De kommunale tjenestene har ikke blitt dårligere.",
    "Innbyggerantall 2013": 1158,
    "Innbyggerantall 2017": 1090,
    "Endring stalige overføringer": "-15,4 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 3,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 2,
    "Antall barnehager 2017": 2,
    "Antall idrettshaller og svømmehaller 2013": "1 hall",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall, 1 svømmebasseng",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 3,
    "Antall dagligvarebutikker i 2017": 3,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 5,
    "imageid": 15190269
  },
  "namdalseid": {
    "Kommune": "Namdalseid",
    "Ordfører": "Steinar Lyngstad",
    "Alder": 60,
    "Parti": "Sp",
    "Tittel": "Nabokommunen: Hjelper ikke med gratis industritomt, Namdelseid setter sin lit til at nabokommunene skaffer nye arbeidsplasser.",
    "ingress": "Vi har mistet lensmannen, men det er min overbevisning at den nye ordningen blir et like godt tilbud, mener Sp-ordføreren i Namdalseid.",
    "Sitat": "Jeg tror det er enklere for en som bor i byen å finne seg til rette på bygda enn omvendt",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Vi skal inn i Namsos, sammen med Fosnes. Om fem år er Namdalseid minst like pulserende som nå, på alle vis. Vi leverer tjenester av god kvalitet, vi har ny skole og idrettshall og skal stå bedre rustet på de fleste områder.",
    "Hva er din kommunes største utfordring?": "Vi er en typisk pendlerkommune, med fire mil hver vei til Namsos og Steinkjer, så det har ikke hjulpet så mye å legge til rette med gratis industriområde og tomteareal. Vi har en stor utfordring med å skaffe arbeidsplasser, og sliter med folketallsutviklingen.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Vi har fått nedlagt lensmannskontoret.",
    "Fortell om din kommunes største suksess siste fire år?": "Jeg ble så glad da et samlet kommunestyre i 2013 vedtok å bygge et helt nytt sykehjem, og hvor vi har psykiatri/helsesøster og legekontor under samme tak. Etableringen av frivillighetssentralen høsten 2014, var også en stor seier.",
    "Fortell om din kommunes største fiasko siste fire år?": "I mange, mange, mange år har vi ønsket oss en idrettshall. Det kommer nå i 2019, da får vi skole med tilhørende idrettsbygg.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Vi har fått økte midler til småskolen.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Nei, ikke noe spesielt.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja! Det er jeg veldig tydelig på at vi gjør og begrunner det med gode tilbakemeldinger fra brukerne. Det vi har slitt litt med er å få tilstrekkelig søkermasse på lærerstillinger. I høst har vi fylt opp.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Kommuneøkonomi er viktig. Vi må levere gode tjenester og skape gode lokalsamfunn, sammen med frivillige. Nærmiljøanlegg, lekeplasser, er viktig. Og så er vi helt avhengige av at næringslivet gis rammevilkår som gjør at vi, eller nabokommunene, skaffer arbeidsplasser. Det må til for at folk skal bo.",
    "Hva er det beste og verste med bygda/distriktet?": "Det beste er at vi har god skole, gode oppvekstvilkår, alle kjenner alle, det er mye natur, god plass - i tillegg til at det er kort vei til alt du måtte trenge i pendleravstand. Det verste? Jeg klarer ikke gi deg noe svar, jeg har ikke bodd annerledes, så jeg klarer ikke trekke fram noe som skal være verst.",
    "Hva er det beste og verste med byen?": "Jeg har bodd på Heimdal og jeg følte meg innestengt. Det er mye trafikk. Jeg tror det er enklere for en som bor i byen å finne seg til rette på bygda enn omvendt. Når noen er vant med å bo på landet, blir terskelen for å bo i by mye høyere.",
    "Hvorfor bor du på bygda/distriktet?": "Etter at jeg ble voksen bestemte jeg meg for å bli bonde. Vi kjøpte et bruk i Namdalseid kommune i 1988 og jeg har trivdes hver dag siden da.",
    "Fins det egne verdier på bygda/distriktet?": "Ja. Frivilligheten er spesielt viktig verdi på bygda. Men det må også være politisk vilje til stede, og jeg er glad vi har fått frivillighetssentralen.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi er en del av et interkommunalt selskap, har egen brannstasjon med to avdelinger og biler. Det fungerer bra.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Namdalseid har ingen egen ambulanse, men er avhengig av at det kommer fra Verran/Steinkjer eller Namsos. Slik har det vært så lenge jeg kan huske og det fungerer.",
    "Hvordan er politiberedskapen?": "Ja. Vi har mistet vår lokale lensmann. Men det er oppnevnt en politikontakt som har utgangspunkt i Namsos. Lensmannen vi hadde bodde ikke her, så jeg tror ikke det blir de helt store endringene. Jeg ser jo at mye kan ordnes via nettet, politiet er ikke hva det en gang var. Hvis vi får en god kommunikasjon med politikontakten, og det forebyggende arbeidet mot barn og unge også blir prioritert, så tror jeg ikke det blir noe dårligere tilbud. Det er min overbevisning.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi har Fylkesvei 17 og det går buss fra Steinkjer til Namsos en gang i timen på hverdagene. I tillegg har vi den svært gode tilbringertjenesten, der de som bor langt unna buss-stoppen, kan bestille drosjeskyss når de skal dra og når de kommer hjem. Vi har ingen grunn til å klage",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har synkende befolkningstall og da blir det reduserte overføringer. Vi er også en veldig skattesvak kommune. Vi er vesentlig dyrere å drive enn en gjennomsnittskommune her i landet.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Til tross for stramme rammer, tommel opp, absolutt! Og så skal vi gå inn med Fosnes og Namsos i en god forvissing om at dette er det riktige for oss.",
    "Innbyggerantall 2013": 1699,
    "Innbyggerantall 2017": 1593,
    "Endring stalige overføringer": "8,9 %",
    "Antall skoler 2013": 2,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 2,
    "Antall barnehager 2017": 2,
    "Antall idrettshaller og svømmehaller 2013": "0 haller 2 svømmehaller",
    "Antall idrettshaller og svømmehaller i 2017": "0 haller 2 svømmehaller",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 3,
    "Antall dagligvarebutikker i 2017": 3,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 6,
    "imageid": 15190291
  },
  "namsos": {
    "Kommune": "Namsos",
    "Ordfører": "Arnhild Holstad",
    "Alder": 54,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Det krever mer av folk å bo på et lite sted",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg håper vi er i vekst, at det er kommet nyetableringer - at vi fortsatt er den trivelige småbyen med muligheter og vekst, som folk har lyst å bo i.",
    "Hva er din kommunes største utfordring?": "Å utvikle næringslivet. Namsos er en gammel handelsby, nå kan alle kjøpe alt på nettet. Det får konsekvenser. Vi må være sultne nok til å etablere nye arbeidsplasser og sikre befolkningsvekst.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Vi mister 110-sentralen. Det er ikke effektuert, men vedtatt. Det har også betydning at Statskog er pålagt å ikke jobbe med energi, småkraftverksutbygging. Det er helt håpløst, statsråden (Listhaug, da hun var landbruksminister) sa til og med at man ikke hadde kompetanse på dette. Det er jo ikke riktig. Statskog har, sammen med lokale grunneiere utviklet statens vannressurser. At de ikke kan gjøre det, svekker Statskog, og dermed hovedkontoret i Namsos. Det er galskap og jeg er grunnleggende uenig i den beslutningen.",
    "Fortell om din kommunes største suksess siste fire år?": "Suksessen vil jeg si er en kommunesammenslåing gjennomført i et usedvanlig godt samarbeidsklima som gjør at vi har en voldsom felles vilje til å få til noe bra! Det er også veldig bra klima i region Namdal, vi har nå fått et regionråd - og det tror jeg er bra for hele Namdalen. Nå tror virkelig nabokommunene at Namsos vil hele Namdalen vel, og slik er det.",
    "Fortell om din kommunes største fiasko siste fire år?": "At 110-sentralen forsvinner, synes jeg er svært synd. Det er svært kompetente folk som nå mister jobben, det går an å tenke at det fins en og annen som har et brukbart hode på bygda også. Flytilbudet var en annen stor nedtur, folk blir forbanna og drar til Værnes i stedet.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Ja. For Namsos sitt vedkommende har kommunereformen ført til en frivillig sammenslåing med Fosnes og Namdalseid. Vi får en god start, med engangsstøtte og økte rammetilskudd, i tillegg til regiontilskudd. Det gir oss en helt annen mulighet. Vi har også fått støtte for å planlegge bru til Jøa. Det har også vært veldig positivt for oss å ha en varaordfører fra Høyre. Da strekker regjeringen seg litt lenger slik at Høyre skal lykkes, dørene åpnes og det er fint, så lenge det er bra for Namsos, er det bra for meg. En annen som har bidratt sterkt som døråpner er Høyres Elin Agdestein. Hun har slåss mot sine egne og vært med å redde akutt-tilbudet ved Namsos sykehus.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Ja. Endringene i flytider og avganger ved Namsos lufthavn ble en stor skuffelse. Til tross for at vi hadde gjort en stor jobb med å kartlegge folks behov, ble vi ikke lyttet til, de visste bedre. De mente vi var hysteriske og ikke visste vårt eget beste. Det ble ikke bra i det hele tatt, og nå stuper trafikken. Det er ekstra synd for næringslivet. Nå må vi bruke masse ressurser på å prøve å forbedre tilbudet, før folk legger om reisevanene sine og heller kjører 5 timer tur retur Værnes.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, i dag gjør vi det. Men det gir ikke seg selv og vi bør vokse som kommune.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Et stort spørsmål. Helt grunnleggende handler det om å ikke utarme distriktene. For gjør man det, er det ikke noen der til å utnytte ressursene som jo ligger i distriktene - det være seg havet, jordbruk, skogbruk, mineraler. Man må også legge til rette for at to kan jobbe å bo her - og det er ikke alle som kan være lærere.",
    "Hva er det beste og verste med bygda/distriktet?": "Det beste er at du på et lite sted har kontakt med alle lag i folket. Folk velger ikke venner ut fra sosialt nivå. Det er nabolaget og idrettslaget som bestemmer hvem som er vennene dine og det tror jeg er veldig sunt. Hva som er galt? Er det noe da? Jo, hvis folk mister trua på stedet, vil det kreve mye av hver enkelt. Alle må bidra. På et lite sted er det mye mer synlig at også du må trå til. Det krever mer av folk å bo på et lite sted for den enkeltes bidrag blir veldig viktig. Det kan også være vanskeligere å stikke seg fram. Men på den andre siden: Det er også flere som klapper deg på skuldra.",
    "Hva er det beste og verste med byen?": "Et stort jobbmarked er best med byen. Jeg er genuint by og land, hand i hand. Jeg har stor respekt for Trondheim og miljøene der. Gleden av å være anonym, er et ønske man kan ha innimellom.",
    "Hvorfor bor du på bygda/distriktet?": "Namsos er perfekt. Liten nok til å være trygg og oversiktlig - et bra sted der ungene har fått vokse opp. Samtidig stort nok til at du har alt du trenger. Dessuten er namsosingene kjekke folk. Trivelige, artige, masse humor. Skikkelig laid back.",
    "Fins det egne verdier på bygda/distriktet?": "Alt du gjør, blir satt veldig pris på. Når næringsliv og frivillige, blir det verdsatt. Du blir sett.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Den er god. Vi jobber for å bli større. Vi har brannstasjon og flyplassen har i tillegg eget utstyr og folk.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den er bra! Vi har Sykehuset Namsos.",
    "Hvordan er politiberedskapen?": "Jeg har inntrykk av at det er bra, vi skal være basen for Namdalen, og det må jo jeg som ordfører i Namsos være glad for. Men jeg forstår at kommunene rundt er bekymret. Folk ønsker å være trygge, er de ikke det, gror det igjen.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Det nye rutetilbudet ved Namsos lufthavn er en tragedie, viser til tidligere svar. Ellers er jeg glad for å kunne planlegge bru til Jøa, det store infrastrukturprosjektet internt i nykommunen.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Det har økt noe, men flere oppgaver skal løses.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Samlet sett er det tommel opp, en bedring. Rock City-depresjonen er vekk! Namsos har en positiv drive og står ikke lenger med lua i hånda og unnskylder sin eksistens. Regjeringen drepte Rock City, men slett ikke bare den - og det er ingen poeng å fordele skyld i ettertid. Nå ser jeg på det som et næringspolitisk forsøk som ikke gikk. Det er ikke noe å være flau over. Da må vi prøve noe annet. Og vet du hva? Vi har fått masse bra ut av det. Og vi har den fine historien, som namsosingen er stolt av.",
    "Innbyggerantall 2013": 12988,
    "Innbyggerantall 2017": 13051,
    "Endring stalige overføringer": "1,3 %",
    "Antall skoler 2013": 10,
    "Antall skoler 2017": 10,
    "Antall eldrehjem/omsorgssenter 2013": "4 bo og velferdssentre",
    "Antall eldrehjem/omsorgssenter 2017": "1 sykehjem, 3 bo og velferdssentre",
    "Antall barnehager 2013": 20,
    "Antall barnehager 2017": 20,
    "Antall idrettshaller og svømmehaller 2013": "1 svømmehall, en stor flerbrukshall",
    "Antall idrettshaller og svømmehaller i 2017": "1 svømmehall, en stor flerbrukshall",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 9,
    "Antall dagligvarebutikker i 2017": 8,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 7,
    "imageid": 15190292
  },
  "overhalla": {
    "Kommune": "Overhalla",
    "Ordfører": "Per Olav Tyldum",
    "Alder": 53,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Vi har hårete mål og i 2020 skal vi være fossilfrie",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Vi kommer til å vokse. Vi jobber videre med nye bygg til skole og helse. Vi tar noen løft på kommunale veier. Men kommunen vår kommer til å være best kjent for å være miljøkommunen. Både for barnehager og skoler velger vi byggtekniske løsninger som er særlig miljøvennlige. Nå setter vi opp Nordens eneste barneskole med hybridanlegg. Basert på solenergi og varmeveksling. Solenergien lagres i berget. Når energiprisen går opp, vil det gi oss store fordeler. Dette er framtida! Det er utrolig fascinerende!",
    "Hva er din kommunes største utfordring?": "Å klare å levere et godt tjenestetilbud på barnehage, skole, helse osv. Å møte framtida med å bruke teknologien som er tilgjengelig og bygge bærekraftig for framtida.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, ja, selvfølgelig. Det har vært flytting av tjenester hos politiet over til Steinkjer, blant annet skal namsmannsfunksjonen til Steinkjer. Skattevesenet blir sentralisert.",
    "Fortell om din kommunes største suksess siste fire år?": "Vi har hatt enstemmige vedtak om store, tunge investeringer som skal bli en suksesshistorie: Vi bygger ikke for gårsdagen, men for morgendagen med miljøvennlige bygg. Vi har hårete mål og skal være fossilfrie i 2020. Folkehelsa ivaretar vi blant annet med tilskudd til elsykler, jeg så at Oslo etterapet vårt gode forslag på dette.",
    "Fortell om din kommunes største fiasko siste fire år?": "Det dårlige flytilbudet og mangel på forbedring E6 Grong.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Ikke som jeg kommer på, dessverre.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Da vil jeg under sekkeposten distriktsprofil si at de har sviktet. Særlig på samferdselsbiten er det for dårlig distriktsprofil når det skal være verdiskaping i hele landet.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Det er jo en vurdering. Men på kommunebarometeret ligger vi rimelig godt an. Men vi har mye å løse - særlig tilbud til funksjonshemmede og demente.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Politisk vilje til å utjevne. Når det er store avstander må det tas hensyn til. Vi er selvsagt opptatt av at det går godt i Oslo og Trondheim, men også vi må ha trygghet og sikkerhet. Det er viktig for at folk vil bo.",
    "Hva er det beste og verste med bygda/distriktet?": "Det beste er overhallingen - en fantastisk skapning! Kultur, kulturhistorie, landskap. Det verste er avstanden til markedene, dårlig kommunikasjon.",
    "Hva er det beste og verste med byen?": "Kollektivtrafikk når det fungerer er bra. Nær avstand til kulturaktiviteter. Men kunstig høye boligpriser, pluss at jeg ikke er laget for å sitte i kø.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg kan ikke bo i by, jeg kan være der en uke. Jeg trenger fri sikt, lite folk, lite støy. Jeg er en bygdas mann.",
    "Fins det egne verdier på bygda/distriktet?": "Vi kan sette både pluss og minustegn foran dem. Pluss for kunsten å bry seg, bestemødrenes blikk som følger alle ungene til skolen, gløtte over hekken til naboen. Det kan være minus at hele bygda vet hva du holder på med, når du helst ikke ønsker det selv. Å være veldig original kan passe mindre bra i en bygd. Men plussene er flere: Nettverk, varme, omtenksomhet.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Meget god, organisert sammen med nabokommunene. Vi har en hel stilling på ledelse og to brannbiler. En ny brannstasjon er på trappene.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi er heldig, Namsos ligger nært, og alle ambulansene er på hovedferdselsåren.",
    "Hvordan er politiberedskapen?": "Lensmannen er i Namsos. Det er bra. Men det er færre dager han er til stede.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Flytilbudet via Namsos har hatt en dramatisk nedgang. Bussen har et godt rutenett, men det virker å være en godt bevart hemmelighet.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Avstandskriteriet i det nye inntektssystemet er ikke bra for oss. Men vi er en kommune i vekst og får mer penger, riktignok mindre per hode.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Tommel opp! Men ikke takket være regjeringen. Når det gjelder de store spørsmålene, næringslivet og i det hele tatt: Mest positivt.",
    "Innbyggerantall 2013": 3688,
    "Innbyggerantall 2017": 3840,
    "Endring stalige overføringer": "17,6 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 3,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 4,
    "Antall barnehager 2017": 4,
    "Antall idrettshaller og svømmehaller 2013": "1 hall, 1 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall, 1 basseng",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 3,
    "Antall dagligvarebutikker i 2017": 3,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 8,
    "imageid": 15190298
  },
  "hoylandet": {
    "Kommune": "Høylandet",
    "Ordfører": "Hege Nordheim-Viken",
    "Alder": 47,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Det må være kort vei fra en god idé til gjennomføring - uavhengig om det er i Røyrvik eller Trondheim",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er optimist, ja! Vi har nettopp feiret 30-årsjubileum for NM i revy, og det er fantastisk å se hva som bor i folk her.  Forhåpentligvis har vi nådd 1300 innbyggere, flere bedrifter er etablert og vi har bygget flere hus og boliger. I dag er det flere som ikke tør å sette pengene i hus som kan gi verditap dersom man ikke blir boende på Høylandet.",
    "Hva er din kommunes største utfordring?": "Vi ønsker flere innbyggere og større vekst i næringslivet.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Vi hadde felles lensmann med Overhalla, men nå blir det nærmeste lensmannskontoret Grong/Namsos. Vi får en politikontakt, men vet ennå ikke hvordan dette blir. Nå blir avstanden større, og i det forebyggende arbeidet er nærhet viktig. Når Trøndelag blir ett fylke, får vi lenger avstand til politikerne som skal være i Trondheim.",
    "Fortell om din kommunes største suksess siste fire år?": "Det er umulig å ikke nevne revyfestivalen, som er basert frivillighet.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi har ennå ikke fått til en satsing på den store mineralforekomsten inne i fjellet på Kongsmoen.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Vi ble ikke slått sammen med noen, men arbeidet med reformen har likevel overskygget arbeidet i kommunen.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Inntektssystemet har gjort at vi har hatt en noe negativ endring på inntektssiden.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja. KS i Nord-Trøndelag utførte en spørreundersøkelse i forbindelse med kommunereformen, og da skåret Høylandet på topp. Vi har også interkommunalt samarbeid på en rekke områder.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Man må sørge for et godt tiltaksapparat for næringslivet. Det må være kort vei fra en god idé til gjennomføring - uavhengig om det er i Røyrvik eller Trondheim.",
    "Hva er det beste og verste med bygda/distriktet?": "Å leve i et lite samfunn der du kjenner omgivelsene. Sette kajakken på vannet og gå tur i fjellet - rett utenfor husveggene. Men vi har jo ikke det samme vareutvalget som i byen.",
    "Hva er det beste og verste med byen?": "Hvis du er glad i folk, er byen rette plassen. Og det er lettere å gjøre unna julegavehandlinga. Lange køer og kaos er ulempen. Jeg har respekt for at noen folk elsker å bo tett, men jeg setter pris friheten på landet.",
    "Hvorfor bor du på bygda/distriktet?": "Vi flytta fra Bodø for å ta over gård. Høylandet er også kjent for å ha gode oppvekstvilkår.",
    "Fins det egne verdier på bygda/distriktet?": "Jeg opplever at i små lokalsamfunn er man opptatt av hverandre, at andre skal ha det bra.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "September 2015 inngikk Grong, Overhalla og Høylandet et samarbeid, og etablerte Namdal Brann og redningsvesen. Grong kommune er vertskommune. Namdal brannvesen har 4 heltidsansatte, og brannkonstablene er deltidsansatte. Dette fungerer godt.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi kan ikke klage slik det er nå. Vi har ingen ambulanse stasjonert i kommunen. Nærmeste ambulanse er Grong. Det har ikke vært endringer for oss de siste fire år.",
    "Hvordan er politiberedskapen?": "Vi har hatt felles lensmann med Overhalla kommune, som har hatt kontordager på Høylandet. Dette har fungert greit. Lensmannen har vært en viktig samarbeidspartner i det forebyggende arbeidet i kommunen. Også når kriser oppstår, har vi sett nytten av at lensmannen inngår i kriseteamet, og har tilstrekkelig lokalkunnskap",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Fylkesvei 17 går gjennom kommunen, og det er alltid et spørsmål om å utbedre denne, særlig på grunn av laksetransporten. Vi jobber også med å forbedre mobil - og bredbåndsdekning. Vi har fiber i sentrum, men ikke i hele kommunen. Det er et nasjonalt ansvar å sørge for dette.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Største endring for oss er omgjøring av det som før var Namdalstilskudd og småkommunetillegg. Her mistet vi ca. 1 million kroner. Ellers kommer vi litt negativt ut på nye fordelingsnøkler i det gjeldende inntektssystemet, blant annet på tilskudd til ressurskrevende brukere. Regjeringen har også redusert kraftig på regionale utviklingsmidler (RUP-midler) til fylkeskommunene, noe som gjør at disse midlene er mye lavere enn før.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Bedre. Vi leverer gode kommunale tjenester og bedriftene er ved godt mot. Vi har lyktes i å videreutvikle kommunen.",
    "Innbyggerantall 2013": 1263,
    "Innbyggerantall 2017": 1264,
    "Endring stalige overføringer": "12,3 %",
    "Antall skoler 2013": 1,
    "Antall skoler 2017": 1,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 1,
    "Antall barnehager 2017": 1,
    "Antall idrettshaller og svømmehaller 2013": "1 svømmehall, 1 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "1 svømmehall, 1 basseng",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 2,
    "Antall dagligvarebutikker i 2017": 2,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 9,
    "imageid": 15190319
  },
  "grong": {
    "Kommune": "Grong",
    "Ordfører": "Skjalg Åkerøy",
    "Alder": 65,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Det verste er at de la ned flyktningmottaket",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Da har vi enda flere tilbud på handel og service, vi er et senter i Namdalen med enda bedre kommunikasjoner og har en liten vekst i folketallet.",
    "Hva er din kommunes største utfordring?": "Vi må skape arbeidsplasser, det må vi i hele Namdalen. Klarer noen av oss å få nye arbeidsplasser, er det bra for folketallet.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Vi blir jo utfordret på det. Men verken politireformen eller NAV får konsekvenser for oss. Vi er ett av få lensmannskontor som blir opprettholdt.",
    "Fortell om din kommunes største suksess siste fire år?": "Kuben, det nye kulturhuset er en stor suksess med masse ny aktivitet. Vi får to nye forretningsbygg. Jernbaneverket har skaffet oss 28 nye arbeidsplasser.",
    "Fortell om din kommunes største fiasko siste fire år?": "At flyktningmottaket ble nedlagt, var en stor skuffelse. Det var en viktig arbeidsplass.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Nei, jeg kan ikke komme på noe.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Vi ser utfordringer i kommuneøkonomien, det strammes inn og prisveksten blir ikke kompensert for. Det verste er at flyktningmottaket ble nedlagt. Vi var tidlig ute med flyktningmottak, har hatt det siden 1998. Vi har mistet arbeidsplasser, kompetanse og omsetning lokalt. Hvorfor kan de ikke heller legge ned i sentrale strøk?",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Jo, det klarer vi absolutt. Vi har hatt utfordringer knyttet til å få stabile fastleger. Stort gjennomtrekk på leger er et problem for mindre kommuner.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "En stabil kommuneøkonomi, økning i folketallet, slutte med alle disse reformene som er svært krevende for kommunene, både økonomisk og personellmessig. Kommunereformen ble altfor uklar og folk er frustrerte.",
    "Hva er det beste og verste med bygda/distriktet?": "Det beste er god plass, fin natur og gode tjenester. Vi har et rikt kulturliv. Vi har fått et nytt kulturhus som gjør oss enda mer urban enn før. Det som ikke er bra? Nei, jeg kan ikke si noe.",
    "Hva er det beste og verste med byen?": "Trangboddhet og mangel på plass. Før kunne vi reise til byen for å få kulturopplevelser, men det trenger vi ikke nå.",
    "Hvorfor bor du på bygda/distriktet?": "Å bo i blokk, ligger ikke for meg. Her har jeg naturopplevelsene og god plass. Jeg har bodd her siden jeg ble født.",
    "Fins det egne verdier på bygda/distriktet?": "Friheten. Tilgangen på natur. Vi har god plass for å si det sånn.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Veldig bra. Vi har et samarbeid i Namdalen. Ny brannstasjon, ny brannbil, god opplæring.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Veldig bra ambulanseberedskap. Vi har to ambulanser.",
    "Hvordan er politiberedskapen?": "Vi har fortsatt lensmannskontor. Det har noe å si! Kortere responstid og viktige arbeidsplasser.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Den er bra, men ikke god nok. Vi har fire togavganger og bussforbindelse til Namsos og Brønnøysund. Trønderbanen skulle vært forlenget hit. E6 skriker etter oppgradering. Vi lå inne, men ble tatt ut av transportplanen.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Overføringene er gått ned. Vi kom dårlig ut på det avstandskriteriet.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Det gror godt i Grong-bygda. Vi får nyetableringer fra Rema og Europris, vi er en stor bilbygd med fem bilforretninger som ekspanderer med utgangspunkt i Grong, vi har fått vedlikeholdsverkstedet til Jernbaneverket. Vi er en internasjonal kommune med flyktninger som har satt preg på bygda. Jeg sier tommel opp! Jeg skriver en årsmelding nå og er imponert over hva vi får til i løpet av året. Og nå får vi nye Trøndelag fra 2018. Spennende!",
    "Innbyggerantall 2013": 2465,
    "Innbyggerantall 2017": 2467,
    "Endring stalige overføringer": "0,2 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 4,
    "Antall barnehager 2017": 4,
    "Antall idrettshaller og svømmehaller 2013": "2 haller, 1 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "2 haller, basseng under oppussing",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 4,
    "Antall dagligvarebutikker i 2017": 4,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 10,
    "imageid": 15190315
  },
  "namsskogan": {
    "Kommune": "Namsskogan",
    "Ordfører": "Stian Brekkvassmo",
    "Alder": 42,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Jeg tror verden er bedre på bygda enn i byen",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er definitivt optimist! Kommunen ser omtrent ut som i dag. Jeg tror på regjeringsskifte, men hvis det ikke blir det, kan vi få en ny diskusjon om kommunesammenslåing.",
    "Hva er din kommunes største utfordring?": "Tilflytting og opprettholdelse av tjenestetilbudet. Vi har ligget på rundt 900 innbyggere de siste årene. Problemet er at vi i fellesskap snakker ned distriktene, vi er forpliktet til å si ifra om våre bekymringer, men det kan lett tolkes utad som at vi ikke er optimistiske. Og får ungdommen lyst til å flytte hit da?",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, samfunnet sentraliseres jo generelt i alle ledd. Det vil være riktig i noen sammenhenger. Vi hadde en egen ambulanse, nå deler vi med Røyrvik. Politireformen gjør at det blir større avstander ved utrykning. Det er en bil som skal dekke hele Namdalen etter klokka 15.30 på hverdager.",
    "Fortell om din kommunes største suksess siste fire år?": "Vi har snudd opp ned på kommuneøkonomien. Da vi tok over makta var kommunen blant de dårligste på norsk kommunebarometer, i 2015 ble vi kåret til Nord-Trøndelags beste på økonomi.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi skulle gjerne hatt større tilflytting. Vi har ikke lyktes i å få enda flere unge hit.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Den nye snøskuter-forskriften har vært bra. Vi er glade i den ville naturen her oppe, og jeg ser at dette har hevet livskvaliteten til mange. Mange folk kommer seg mer ut, særlig barnefamiliene, de kjører inn på fjellet, griller og går på ski",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Det har blitt et nytt skatteregime for våre vannkraftanlegg. Det gir oss lavere inntekter enn tidligere.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, åpenbart. Vi har stor kjærlighet og omsorg for de eldre og bruker mer penger per eldre enn de gjør i byen.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi må få ta del i verdiskapningen vi bidrar til: Vi avgir vann, vind, skog og mat, og da må vi også få igjen tilstrekkelige ressurser.",
    "Hva er det beste og verste med bygda/distriktet?": "Vi er prisgitt naturen. Det er aldri kø til jobb. Frivilligheten, alle er med og forvalter kommunen, vi har felles prosjekter. Det ligger større ære i å drive en butikk i Namsskogan enn i Trondheim. En bedrift med 30 ansatte her, tilsvarer en bedrift med 4-5000 ansatte i byen. Men det er langt å komme seg til Lerkendal, da kommer vi ikke hjem før utpå natta. Vi er utrolig stolte av RBK, Granåsen og Trondheim! Jeg er ikke sikker på om folk i Trondheim er like stolte av Namsskogan familiepark, hehe.",
    "Hva er det beste og verste med byen?": "Vi er totalt avhengige av en sterk by med kompetanse som de har ved NTNU og Sintef. Trondheim er en by som ligger i front i Norge, og den er viktig for hele Trøndelag. Når Adressa lager serien \"Fra Rindal til Bindal\" føler vi oss inkludert. Det samme når Rita (Ottervik, red.anm.) inviterer til lunsj i Granåsen og våre unger er maskoter hos RBK. Dette er så viktig for oss, mer enn dere aner! Noen ganger føler vi oss ikke spesielt verdsatt. Vi setter pris på så mange ting i byen, jeg skulle ønske jeg følte at det gikk motsatt vei også. Vi trenger hverandre!",
    "Hvorfor bor du på bygda/distriktet?": "Jeg bodde i Trondheim og trivdes veldig godt da jeg fikk tilbud om å lede Namsskogan familiepark. Så har jeg røtter her, familie, besteforeldre til barna mine. Femåringen kan slippes på sykkel til butikken. Her kan du også gå inn til ordføreren og si hva du mener, det er vel ikke like enkelt i Trondheim.",
    "Fins det egne verdier på bygda/distriktet?": "Jeg tror verden er bedre på bygda enn i byen. Vi er mer jordnære, mer ydmyke for å få til ting i lag. I storbyen er det bare fokus på merkeklær og materielle goder, i hvert fall en del områder i Oslo. Sjøl har jeg jobbet som eiendomsmegler, aksjemegler og finansiell rådgiver, og jeg vet at man ikke skal skjære alle over en kam. I Trondheim er ikke miljøet som i Oslo. Jeg fikk høre: Du er namdaling og hel ved, deg kan vi stole på.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi har et frivillig deltidsbrannvesen, og det fungerer utmerket.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi deler en bil med Røyrvik og det fungerer bra.",
    "Hvordan er politiberedskapen?": "",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi har Norges beste bredbåndsdekning! Det er fiber til alle husstander i hele kommunen. Et godt samarbeid mellom kommunen, fylkeskommunen og NTE. Vi har mye hyttefolk, og de får muligheten til å jobbe fra hytta. Mobildekningen er ikke like bra. Flyforbindelsene er for dårlige.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har fått 500 000 mer i rammeoverføringer.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Den er åpenbart bedre. Vi måtte si opp ti prosent av de ansatte i den økonomiske opprydningen, og det var en tung periode. Nå er folk mye mer fornøyd, det er lite misnøye.",
    "Innbyggerantall 2013": 902,
    "Innbyggerantall 2017": 872,
    "Endring stalige overføringer": "5,8 %",
    "Antall skoler 2013": 2,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 3,
    "Antall barnehager 2017": 3,
    "Antall idrettshaller og svømmehaller 2013": "1 hall, 2 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall, 2 basseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": "",
    "Antall dagligvarebutikker i 2017": "",
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 11,
    "imageid": 15190293
  },
  "royrvik": {
    "Kommune": "Røyrvik",
    "Ordfører": "Hans Oskar Devik",
    "Alder": 48,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Vi kan ikke sitte som noen julenisser og vente på at folk skal besøke oss",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er optimist. Vi har alt å vinne. Det er to scenarioer: Enten øker folketallet. Eller så synker det og vi mister vår egen energi. Nå er vi 470 innbyggere. Målet er 600. Kommer vi mellom 300-400 må vi ta sterkere grep. Men jeg har trua, vi har mye på gang. For eksempel ser vi på en mulig mineralutvinning.",
    "Hva er din kommunes største utfordring?": "Å opprettholde innbyggertallet og skape enda større vekst i private næringer. Dette jobber vi daglig med. Vi har en databedrift med 20 ansatte, ellers er det mest små bedrifter.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Det har ikke skjedd noe over natta, men over tid har det blitt færre statlige og halvoffentlige stillinger, det merker vi ute i distriktet. Vi er jo en skikkelig utkant. Det er 15 mil til Namsos og 30 mil til Trondheim. Jeg har vært ordfører i to år og har sittet mye i bilen. Det tar meg for eksempel to og en halv time å kjøre til Steinkjer.",
    "Fortell om din kommunes største suksess siste fire år?": "I 2013 ble vi forvaltningskommune for sørsamisk språk og kultur. Det var en milepæl. Vi forplikter oss til noen oppgaver og dette følger det midler med. Ellers jobbes det godt i hverdagen med reiseliv for eksempel. Et ektepar har tatt over Gjestegården, og de har lyktes veldig godt. Børgefjell-senteret er et annet eksempel, med 50-60 hytter og skianlegg.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi har vel ingen fiaskoer, men vi har ikke klart å få flere innbyggere hit. Her er alt på stell, men vi trenger flere folk.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Regjeringen skal ha honnør for at vi nå får bruke snøskuter til rekreasjonskjøring. Det har vært en kjempesuksess for oss. Som kommune har vi blitt satt på kartet, og vi opplever at mange familier tar turen ut i fjellet på de oppkjørte løypene. En bedrift har startet med salg av skutere og utstyr, og folk stopper på Gjestegården for å spise middag. Dette trenger vi, men vi skal ikke ha svenske tilstander.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Måten kommunereformen ble gjennomført på, var ikke helt bra. Vi er oppegående folk i distriktene, hvis vi føler at vi må ta grep om noe, gjør vi det. Reformen kom ovenfra og ned. Jeg tror resultatet hadde blitt bedre hvis regjeringen hadde kjørt en mjukere prosess og brukt lengre tid. Vi kjørte en bred prosess der vi så på mulige løsninger med Grong, Namsskogan, Lierne og Høylandet, men vi og Lierne ønsket å stå alene. Og det fikk vi lov til. Det var nesten overraskende da vi hørte at de oppegående kraftkommunene Nærøy og Vikna ble tvangssammenslått. Vi skjønte ikke helt logikken i at de måtte gå sammen og ikke vi. En annen negativ ting er at vi ikke får like stor skatteinngang på kraftverkene, dette utgjør noen hundre tusen.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, helt ærlig, det gjør vi. Men vi må jobbe mye med å finne gode løsninger, og vi trenger et tettere samarbeid med nabokommunene. Jeg har ingen dårlig magefølelse for framtida, men vi må jobbe godt med dette fremover.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Det må være en vilje hos staten til at vi skal ha oppegående distrikter. Funksjoner må legges i utkanten og ikke bare til Steinkjer og Trondheim. Vi har begynt samarbeidet med det som skal bli Namdal regionråd neste januar, og der er det stor energi og vilje til å få til noe i Namdalen. Vi gleder oss til å dra på Namdalen-møter! Jeg opplever ikke at regjeringen har vilje til å ta hele landet i bruk. Men vi må selvfølgelig være aktive sjøl også. Vi kan ikke sitte som noen julenisser og vente på at folk skal besøke oss.",
    "Hva er det beste og verste med bygda/distriktet?": "Det er fantastisk i Røyrvik! I både hverdag og fritid. Jeg savner ikke noe. Et minus er de store avstandene til sentrale strøk.",
    "Hva er det beste og verste med byen?": "Jeg bodde et par år i Namsos da jeg gikk på skole, og for en kort periode kan det være spennende å bo i byen. Av og til snakker familien om vi kan tenke oss å bo et annet sted, men når vi får tenkt oss om, vil vi ikke det! Da blir jeg her jeg er og opplever min verden i Røyrvik. Jeg er ikke misunnelig på noe i byen. De har selvfølgelig flere tilbud i der, men alt er jo også mye dyrere. Her kan du bare betale kontingenten til idrettslaget, så har du et flott tilbud.",
    "Hvorfor bor du på bygda/distriktet?": "Dette er meg og jeg trives på landet.",
    "Fins det egne verdier på bygda/distriktet?": "Det er vanskelig å si. Du ser det kanskje i oppdragelsen, der formidles de gode, trygge verdiene. Det er mer oversiktlig her, folk bryr seg enda mer om hverandre. Akkurat det er et pluss i Distrikts-Norge. Vi tar tak i ting når vi ser det.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Den er veldig bra. Vi og Lierne er en del av Brannvern Midt med base på Steinkjer. Vi har en egen stasjon med topp utstyr og et deltids brannvesen lokalt. Nå har vi også fått helgevakt. Veldig ofte er det brannvesenet som kommer først på ulykkesstedet. Jeg har sjøl opplevd det flere ganger siden jeg jobber som frivillig brannmann. Da må du vente til det kommer ambulanse og politi, og den ventetiden kan være belastende. Det hender vi må ta med oss pasienten i brannbilen og kjøre mot ambulansen. Vi må jo gjøre noe. Det hender vi ikke helt vet hva vi skal gjøre, og da er det viktig å ha tett kontakt med AMK-sentralen og politiet. Vi må også sjøl være tøffe nok til å ta grep. Etter at vi mistet vår egen ambulanse for et par år siden, ble vi bekymret. Folk ble utrygge. Nå gjør vi derfor et forsøk der vi skal ta med oss en sykepleier fra sykehjemmet når det trengs. Nå går både brannfolkene og helsearbeiderne på kurs. Der blir vi kjent og lærer å jobbe i lag. Dette vil løfte akuttberedskapen vår betydelig. Vi må ha den samme gode akuttberedskapen ute i kommunene. Vi må ikke bli A og B-kommuner.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi ble samlokalisert med Namsskogan for to-tre år siden, men før den tid har vi hatt egen ambulanse helt siden gruvetida. Vi fryktet hva som ville skje da den gule bilen forsvant. Men vi klarte ikke å forsvare fem-seks årsverk her. Fylkeslegen var også kritisk til en slik bemanning på kun 12-15 blålys-utrykninger i året. Da blir det mye venting. Det har vært et par krisetilfeller. Vi har sendt inn to alvorlige avvik til Fylkeslegen, der responstiden til helse var altfor lang. Det ene var en alvorlig fallulykke.",
    "Hvordan er politiberedskapen?": "Vi har aldri hatt egen lensmann, han har vært i Grong. Nå skal vi få en politikontakt, og det kan bli veldig bra. Når politidistriktene blir større, er vi bekymret for at det blir færre patruljer i området. Det er ikke mye kriminalitet her, men når det skjer noe må også vi få hjelp.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi fikk fiber på kommunehuset og noen bedrifter for et par år siden. Nå har vi et nytt prosjekt som gir dekning i de fleste grendene våre. Her bidrar fylkeskommunen med fire av åtte-ti millioner kroner. Heldigvis har vi asfalt på alle fylkesveiene våre, vi betalte en del sjøl. Men vedlikeholdet er vi ikke fornøyd med. Etter vinteren sitter vi og hopper i bilene.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi ligger på samme nivå som før. Vi fryktet det nye inntektssystemet, men jeg må ærlig si at vi ligger på et nivå vi er fortrolige med. Vi blir ikke straffet så mye fordi vi har så lange avstander til alt. Vi har hatt et møte med Jan Tore Sanner, og han forsto dette med avstandene.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Den har ikke blitt verre. Pila peker oppover!",
    "Innbyggerantall 2013": 5589,
    "Innbyggerantall 2017": 5623,
    "Endring stalige overføringer": "20,1 %",
    "Antall skoler 2013": "",
    "Antall skoler 2017": 1,
    "Antall eldrehjem/omsorgssenter 2013": "",
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": "",
    "Antall barnehager 2017": 1,
    "Antall idrettshaller og svømmehaller 2013": "",
    "Antall idrettshaller og svømmehaller i 2017": "1 ny hall med basseng",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 1,
    "Antall dagligvarebutikker i 2017": 1,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 12,
    "imageid": 15190303
  },
  "lierne": {
    "Kommune": "Lierne",
    "Ordfører": "Bente Estil",
    "Alder": 47,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Vi vil få mye ny husbygging, fem nye hus",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er født optimist. Lierne vil blomstre enda mer, og om vi ikke har snudd befolkningsnedgangen, har vi stabilisert den. Vi klarer å opprettholde to skoler. Det vil være en omstillingsoptimisme: Vi vil få mye husbygging. Fem nye hus. Fem unge familier. De bygges nå og er et godt tegn på framtidsoptimisme",
    "Hva er din kommunes største utfordring?": "Det er befolkningsutviklingen. Og befolkningen blir stadig eldre. I verste fall er det ikke sikkert vi får tak i alle folkene vi trenger.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, vi opplever en nedgang i befolkningstallet, men det er ikke spesielt med tanke på de siste fire årene. Det har ikke bare med hvem som sitter i regjering at folk trekkes mot byen. Men det hjelper ikke at vi mister regionale utviklingsmidler. Vi opplever et stadig press på sentralisering her.",
    "Fortell om din kommunes største suksess siste fire år?": "",
    "Fortell om din kommunes største fiasko siste fire år?": "Den største skuffelsen, ble også den største oppturen. Orkla valgte å flytte Lierne bakeri. Så valgte gründeren som i sin tid startet Lierne å starte på nytt, Drømmebakeriet i nytt stort industribygg. Men han fikk ikke innpass, og gikk konkurs. Nå har Bakst overtatt og er i full produksjon. 15-20 ansatte. Hvis det blir 30 ansatte, er det kjempebra. Så dette var vår nedtur, opptur, nedtur og opptur.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Vi ble en omstillingskommune, det innebærer mye bra for oss.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Kommunereformen ble en negativ prosess for oss. Vi kommer dårligere ut av inntektsfordelingen, og det gjør at vi på sikt svekkes.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja. Det gjør vi gjennom interkommunalt samarbeid. Det er vi avhengige av.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi er en del av verden. Skal vi være attraktive, trengs det ekstra virkemidler slik at folk blir boende og gründere vil etablere seg. Det må merkes at det er et utviklingspotensial. Infrastruktur, bygge ut fiber. Skal vi være en del av verden er vi avhengige av nett. Man må også bruke penger på vei, selv om det bare bor 1500 mennesker et sted.",
    "Hva er det beste og verste med bygda/distriktet?": "Myggen er det verste, her jeg står, hehe. Det beste er at dette er en fantastisk trygg og god plass som gir en trygg og god oppvekst.",
    "Hva er det beste og verste med byen?": "Byen er Trondheim for meg. Der har du alle muligheter. Jeg merket det ikke så mye da jeg bodde der, men når jeg drar dit nå merker jeg at jeg blir stressa av alt folket. Jeg er ikke vant med stress og jag lenger.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg bodde ti år i Trondheim og trivdes veldig med det. Men man ser annerledes på ting når man får unger. Nå er vi på sætra med broren min og hele storfamilien. Det er godt.",
    "Fins det egne verdier på bygda/distriktet?": "Nærhet til naturen er en egen verdi. Vi har levd litt for oss selv til alle tider. Vi må ta vare på og sette pris på hverandre.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Veldig bra. Brann Midt fungerer veldig bra.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har en egen ambulanse i kommunen.",
    "Hvordan er politiberedskapen?": "Vi har beholdt eget lensmannskontor.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Forholdsvis bra. Vi har en tilbringerordning hvor du kan bestille drosje til busspris. Det er en kjempeordning, det er viktig å beholde.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Litt dårligere enn det vi har. 200 000 mindre, har vi beregnet.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Mest tommel opp. Jeg vil si det. Vi har klart å snu alt det negative. At vi ble omstillingskommune vil jeg blant annet takke Høyres Elin Agdestein for selv om vi ikke er samme parti. Hun og Aps Terje Sørvik var på tvert da Orkla flagget ut. Fylkeskommunen og Sørvik har vært en lagspiller for oss.",
    "Innbyggerantall 2013": 1401,
    "Innbyggerantall 2017": 1389,
    "Endring stalige overføringer": "22,1 %",
    "Antall skoler 2013": 2,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 2,
    "Antall barnehager 2017": 2,
    "Antall idrettshaller og svømmehaller 2013": "2 basseng, 1 idrettshall",
    "Antall idrettshaller og svømmehaller i 2017": "2 basseng, 1 idrettshall",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 4,
    "Antall dagligvarebutikker i 2017": 4,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 13,
    "imageid": 15190325
  },
  "snasa": {
    "Kommune": "Snåsa",
    "Ordfører": "Tone Våg",
    "Alder": 58,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Med dagens teknologi skjønner jeg ikke hvorfor alle skal klumpe seg i hop i byen",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Om fem år har vi det omtrent som i dag. Vi skal klare oss godt, vi har en flerbrukshall og vi har bygget ut nye omsorgsboliger.",
    "Hva er din kommunes største utfordring?": "Økonomi og arbeidsplasser. Vi er en landbruks- og reindriftskommune og er avhengige av at landbruket går godt. Jeg skulle ønske landbruksmeldinga fulgte mer opp matproduksjon. Større bruk gir færre arbeidsplasser, mens for oss har familiebrukene stor betydning. Både for matproduksjon og sysselsetting.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Når ressursene ikke økes innebærer det at vi i utstrakt grad må samarbeide med andre og kjøpe tjenester fra andre. Det er jo en sentralisering. Lensmannskontoret er lagt ned, i stedet får vi politikontakt. Noen av endringene som skjer er forbedringer, men jeg mener sentralisering er blitt et like betent ord som robust.",
    "Fortell om din kommunes største suksess siste fire år?": "Snåsavann er viktig for oss, en ny fabrikk med fem ansatte. Vi jobber også hardt med turisme, først og fremst knyttet til fjell og natur. Men også turisme knyttet til Snåsakaillen - hans hjemsted - jobbes det med.",
    "Fortell om din kommunes største fiasko siste fire år?": "Den største skuffelsen er at sørsamesenteret Saemien Sijte ikke var inne på statsbudsjettet!",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Kommer ikke på at den sittende regjeringen har vedtatt noe positivt; nei:",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Nå har vi venta på tunnel på E6 på nordsida som nå er utsatt, selv om det så godt som er ferdig prosjektert. Det er negativt for oss.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, det klarer vi gjennom godt samarbeid med nabokommunene.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Ivareta sysselsettinga i landbruket, det er avgjørende. Man må satse på kommunikasjonsløsninger, også i distriktene, ikke bare i sentrale strøk. Vi må bruke hele landet, så du ikke får enda større press i storbyene. Vi må tenke på miljøet i byene også.",
    "Hva er det beste og verste med bygda/distriktet?": "Rein og fri luft og natur. Tenk at man  til og med i Trondheim til tider blir anbefalt å holde seg inne på grunn av støv! Da skjønner vi hvilke utfordringer folk har i byen. Det trenger ikke vi tenke på. Vi skulle hatt flere unge folk her, det er den største utfordringen. Ellers så tror jeg vi må være så ærlig at vi sier at vi har det forferdelig godt. Vi er ikke misunnelig på de som bor i byen. Men vi skjønner at noen må bo der. Men med dagens teknologi skjønner jeg ikke hvorfor alle skal klumpe seg i hop i byen. Er det nødvendig? Jakt- og friluftsliv får du her!",
    "Hva er det beste og verste med byen?": "Det er mye bra i byen, men trafikken er ikke bra for helsa. Nå venter du sikkert at jeg skal si at det er så bra i byen på grunn av det rike kulturlivet? Faktisk så er det slik at vi har et rikt kulturtilbud i distriktene, vi har til og med hatt Trondheimsolistene her. Vi har to ungdommer som bor i Trondheim og som er med i solistene, og de har da fått det fra et sted. Vi har Kjersti Kveli og Lom. Kulturlivet i Utkant-Norge er virkelig bra.",
    "Hvorfor bor du på bygda/distriktet?": "Godt spørsmål! Vi kjøpte en gård. Vi har jorda vår her. Det er ikke bare å flytte jorda, da. Det er her vi har arbeidet vårt. Men rovdyrsituasjonen er så ille at jeg kanskje kunne angre?",
    "Fins det egne verdier på bygda/distriktet?": "Vi er ikke så ulike i byen eller på bygda. Jeg tror ikke vi har en bedre kultur. Kanskje har vi noen andre verdier med at vi er nærmere naturen? Men samtidig er det ikke alle her som har det på landsbygda heller og det er mange i byen som oppsøker naturen. Litt forskjellig er vi nok satt i hop uansett.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Tilfredsstillende. Vi er sammen med flere andre kommuner, har brannbil og et godt brannvern.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Tilfredsstillende. Vi har ambulanse stasjonert.",
    "Hvordan er politiberedskapen?": "Vi har hatt lensmann fram til nå. Nå får vi politikontakt. Når det gjelder utrykning og patruljering tror jeg ikke det vil bli store forskjeller.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Her er det et stort forbedringspotensial når det gjelder togavganger nord for Steinkjer. Hvis togtilbudet hadde blitt forbedret, slik at toget Steinkjer-Trondheim tok en time, ville det gi oss også et vesentlig større arbeidsmarked. Vesentlig at banen elektrifiseres.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Kommunereformen endra ikke så mye for vår kommune. 200 000 i overskudd, men høyere kostnader.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Det har vært skuffelser, men mest plusser! Bedre.",
    "Innbyggerantall 2013": 2154,
    "Innbyggerantall 2017": 2159,
    "Endring stalige overføringer": "7,3 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 3,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 4,
    "Antall barnehager 2017": 4,
    "Antall idrettshaller og svømmehaller 2013": "1 svømmebasseng",
    "Antall idrettshaller og svømmehaller i 2017": "1 svømmebasseng",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 2,
    "Antall dagligvarebutikker i 2017": 2,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 14,
    "imageid": 15190306
  },
  "steinkjer": {
    "Kommune": "Steinkjer",
    "Ordfører": "Bjørn Arild Gram",
    "Alder": 45,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Verden ser annerledes ut fra Steinkjer enn fra Trondheim",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er mest optimistisk. Hvis vi jobber godt med å befeste oss som Trøndelags administrasjonssenter, vil vi ha et enda sterkere kompetansemiljø knyttet til universitetet og andre forskningsmiljøer.",
    "Hva er din kommunes største utfordring?": "Vi har en kraftig kostnadsvekst i velferdsutgiftene, for eksempel knyttet til unge NAV-brukere og barnevern. Denne yngreomsorgen er kostbar. Vi kan heller ikke ta del i den bonanzaen som har vært langs norskekysten de siste 10-15 årene, med olje og havbruk. Vi har ikke den typen næringer og må derfor løfte oss sjøl.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, men vi opplever sentraliseringen på en litt annen måte enn mindre distriktskommuner. Vi er mest preget av at de regionale strukturene er endret. For eksempel er politidistriktene endret. Politimesteren sitter nå i Trondheim, ikke på Steinkjer. Vi får også dragkamper om regionale funksjoner i den nye fylkeskommunen. Sjøl vant vi kampen om hovedkontoret til NAV.",
    "Fortell om din kommunes største suksess siste fire år?": "Steinkjer skal være en av fire regionale tilknytningspunkter for landbruksforskningen. Og vi skal være administrasjonssentrum for det nye fylkesmannsembetet i Trøndelag.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi får til det meste. Men satsingen på jernbanen har tatt for lang tid. Elektrifiseringen burde vært i gang for lenge siden.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Sentralisering av en del tjenester kan være et pluss for oss, men vi ønsker ikke å vokse fordi naboen taper. Nå går vi inn i en sammenslåingsprosess med Verran, og da får vi 25 millioner til å dekke disse kostnadene. Fra 2020 vil vi også få 20 millioner i belønningsmidler.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Vi har færre politidistrikt, det har også Steinkjer tapt på. Så har regjeringen kommet med en del forslag som ville fått alvorlige konsekvenser for landbruket,  men de fleste har blitt stoppet av Stortinget. Regjeringens landbrukspolitikk fører til at de store brukene vinner og de små taper. Frps landbruksminister har måttet moderere seg, han får ikke gjennomført Frps program.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja. Selv om vi er en lavinntektskommune leverer vi jevnt over gode tjenester. Selv om ting selvfølgelig kan bli bedre. Jeg har vært ordfører i ti år nå, og det har vært mange tøffe tak. Kommuneøkonomien er ikke så god som jeg skulle ønske, det er en underliggende kostnadsvekst som er vanskelig å håndtere.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Infrastrukturen er svært viktig. Det viktigste enkelttiltaket for oss er kortere reisetid mellom Trondheim og Steinkjer. Bredbånd og fiber er også viktig.",
    "Hva er det beste og verste med bygda/distriktet?": "Jeg bor i en småby som har de fleste tilbud, men vi er omgitt av landsbygd. Vi er bygdenes by. Her har vi ildsjeler, gründere og stor frivillighet. Det er helt fantastisk hva folk kan få til sammen. Men vi må løfte oss alene, det er ikke noe som kommer av seg sjøl.",
    "Hva er det beste og verste med byen?": "Trondheim er en fantastisk by med mange møteplasser og kulturtilbud. Den er en storby, men samtidig intim. Vi reiser da på storbyferie om vi bor i distriktet også! Men det er synd at veksten er så ubalansert. Trondheim bygger ned matjorda si radikalt for å la folk bo der i stedet.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg er født her, familien bor her og jeg driver en gård. Så er det fantastisk meningsfullt å jobbe som ordfører.",
    "Fins det egne verdier på bygda/distriktet?": "Verden ser annerledes ut fra Steinkjer enn fra Trondheim. Det betyr ikke at man har ulike verdier, men man preges av plassen man bor på. Se bare på ulvedebatten. I byen makter man ikke å se for seg hva ulven gjør med folks liv. By-land-dimensjonen vil alltid være en sterk konfliktlinje i norsk politikk. Den er aktualisert med dagens regjering, som fører en sentraliseringspolitikk.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Den er veldig bra. Vi har et interkommunalt samarbeid med base i Steinkjer. Nå bygger vi ny brannstasjon.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har egen ambulansestasjon, beredskapen er bra.",
    "Hvordan er politiberedskapen?": "Vi har ikke lenger et eget politidistrikt i Nord-Trøndelag. Politimesteren sitter i Trondheim.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Bredbåndutbyggingen er god nå, ting går framover. Men jeg skulle ønske regjeringen hadde større trykk på dette.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har ikke hatt store endringer i overføringene.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Samfunnet har gått fremover. Vi har fått til mye og har et styrket tjenestetilbud. Men det betyr ikke at jeg forsvarer den sittende regjeringen.",
    "Innbyggerantall 2013": 21392,
    "Innbyggerantall 2017": 21972,
    "Endring stalige overføringer": "12,4 %",
    "Antall skoler 2013": 15,
    "Antall skoler 2017": 15,
    "Antall eldrehjem/omsorgssenter 2013": "3 kommunale, 1 privat",
    "Antall eldrehjem/omsorgssenter 2017": "3 kommunale, 1 privat",
    "Antall barnehager 2013": "8 kommunale, om lag 20 private",
    "Antall barnehager 2017": "6 kommunale, om lag 20 private",
    "Antall idrettshaller og svømmehaller 2013": "1 svømmehall, 5 haller",
    "Antall idrettshaller og svømmehaller i 2017": "1 svømmehall, 1 hall",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 18,
    "Antall dagligvarebutikker i 2017": 18,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 15,
    "imageid": 15190308
  },
  "verran": {
    "Kommune": "Verran",
    "Ordfører": "Anders Lindstrøm",
    "Alder": 46,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "Vi ser politiet mer enn før, sier ordføreren etter å ha mistet lensmannen sin.",
    "Sitat": "Om fem år heter kommunen min Steinkjer og boligprisene har steget fordi vi har fått ny vei",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Om fem år heter kommunen min Steinkjer. Da har vi flere arbeidsplasser, vi klarer å utnytte råstoffet bedre, det vil være liv og røre i det gamle gruveområdet. Det vil være godt med kulturelle tilbud, industrien går godt. Vi har fått mye nybygg av hus og boligprisene har steget fordi vi har fått ny vei.",
    "Hva er din kommunes største utfordring?": "Det er å legge til rette for å utvikle næringslivet. Arbeidsplasser må skapes lokalt, det er bunnplanken for all velferd. Arbeidsplasser og befolkningsnedgang er vår største utfordring.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Men den har vi merket de siste 50 år. Vi er halvparten så mange som vi var. Tidligere hadde vi videregående skole. Folk trekker dit de får høyere lønn. Gjennomsnittsinntekten på bygda er lavere, og det påvirker oss.",
    "Fortell om din kommunes største suksess siste fire år?": "Vår største nedtur, ble den største oppturen. Papirmassefabrikken på Follafoss ble nedlagt i 2013, 60 arbeidsfolk sto uten arbeid. Men de ga seg ikke! Næringslivsfolk i Follafoss fikk kontakt med en østerriksk aktør, Mm Karton Follacell. Nå er de oppe og går, og resultatene er bedre enn noensinne. Det ble en gedigen opptur. Også Salmars smoltanlegg til 300 mill, går veldig godt.",
    "Fortell om din kommunes største fiasko siste fire år?": "Fosdalen Industrier, er under konkursbehandling. 35 mann mister jobben sin, 10 prosent av våre industriarbeidsplasser. Men mye kan oppstå etter en krise, det jobbes aktivt for det.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Ja. Noen satsinger har vært positive, som å øke lærertettheten i småskolen.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja. Så langt. Tjenesteleveransen er veldig god. Men å rekruttere nøkkelstillinger i administrasjonen har vært utfordrende. Da må vi bruke lønn som virkemiddel.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Det er to utgangspunkt: Vi må ha gode tjenester, spesielt når det gjelder barn og blivende foreldre - god jordmortjeneste, barnehage, skole. På den andre siden er arbeid til alle helt avgjørende, det skaper trygghet, frihet og derfor må vi ha en aktiv og god næringspolitikk. Vi må være der 24 timer i døgnet og utnytte ressursene som best vi kan. Rammevilkår fra staten er også viktig.",
    "Hva er det beste og verste med bygda/distriktet?": "Verran står på høykant. Vi har nærhet til sjø og nærhet til fjell. Vi har voldsomt fin natur og det er nærhet til tjenestene og beslutningstakerne - både rådmann og politikere. Nærhet er viktig. Det verste? Jeg kan ikke komme på noe som er ille, ikke én ting.",
    "Hva er det beste og verste med byen?": "Byen har større bredde i fritidstilbud, selv om de kulturelle tilbudene er veldig levende på bygda. I byen får du arbeide med det du ønsker og lett tilgang til svømmehall, kino etc. - og så kan du ta bilen og vips så er du på landet. Landet er jo nært i hele Trøndelag. Det verste med byen er kø.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg har vokst opp her. Det er trygt, kjent og jeg har nettverket mitt her. Jeg har aldri mangla noe.",
    "Fins det egne verdier på bygda/distriktet?": "Det er helt sikkert egne verdier rundt omkring. Jeg opplever at fellesskapet er viktig, å være med å utvikle gode nærmiljø. Folk er åpne og inkluderende.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi har et interkommunalt samarbeid, vi har brannbil, og treningsanlegg for mannskapet.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har utstasjonert en ambulanse i samme bygg. Det har ikke vært noen endring i ambulanseberedskapen.",
    "Hvordan er politiberedskapen?": "Vi hadde en lensmann en dag i uka, det har vi ikke lenger. Men vi har en politikontakt som er veldig flink til å følge opp. Vi ser politiet oftere enn før. Politikontakten bestiller patruljer og driver forebyggende arbeid. Det er god dialog mellom kommune og politi, jeg føler trygghet med deres måte å arbeide på og er opptatt av at det blir mer politi lokalt. Jeg har god tro på at politireformen klarer å levere.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Tilbringertjenesten, der du kan bestille taxi til offentlig kommunikasjon, er veldig positivt. Bussforbindelsen er jo dårlig i helgene, og det liker ungdommen dårlig. Vi har en del flyktninger og de har også slitt med dårlig bussforbindelse. Men nå har de oppdaget tilbringertjenesten, og da er det blitt mye bedre. Når det gjelder infrastruktur har den store saken vært vei til kommunesenteret, Malm. Vi får nå en ny fylkesvei i 2019. Det er veldig viktig, det knytter oss nærmere Steinkjer og Fosen. På bredbånd er det et stykke igjen, særlig i den ytterste grenda, Verranstranda.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Ca. på stedet hvil. Vi skal slå oss sammen med Steinkjer og er blitt kompensert for mindre inntekter. Omfanget av oppgaver har økt samtidig. Regionale utviklingsmidler har det blitt mindre av, det er et problem.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Vi har rigget oss for framtida, sammen med landbrukskommunen Steinkjer, kan vi som industrikommune lage helhetlige verdikjeder. Kommunesammenslåing og Follafoss gjør at jeg sier tommel opp, det har blitt bedre, selv om kommuneøkonomien er stram.",
    "Innbyggerantall 2013": 2834,
    "Innbyggerantall 2017": 2515,
    "Endring stalige overføringer": "4,9 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 3,
    "Antall barnehager 2017": 2,
    "Antall idrettshaller og svømmehaller 2013": 1,
    "Antall idrettshaller og svømmehaller i 2017": 2,
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 3,
    "Antall dagligvarebutikker i 2017": 3,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 16,
    "imageid": 15190312
  },
  "inderoy": {
    "Kommune": "Inderøy",
    "Ordfører": "Ida Stuberg",
    "Alder": 35,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Regjeringen mener vi har utvist dårlig lederskap",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Da har vi fått opp enda bedre boalternativ i hele kommunen. Vi har fått livsløpsleiligheter og eneboliger for barnefamilier. Så har vi fått flere arbeidsplasser i privat næringsliv. Industriarealene på Lensmyra er regulert og det ligger gunstig til ved E6, fylkesvei 755 og jernbane. Det er ganske fantastisk hvor mange initiativrike og gjennomføringsdyktige mennesker som bor her.",
    "Hva er din kommunes største utfordring?": "Veldig enkelt sagt er det økonomi. Vi har måttet innføre eiendomsskatt på grunn av større utfordringer innenfor helse- og omsorg.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Vi straffes gjennom inntektssystemet for å være såkalt frivillig liten, til tross for at vi nylig har slått oss sammen (Mosvik og Inderøy). Vi mister lensmannen. Vi skal i stedet få en politikontakt. Jeg er usikker på hvordan det vil påvirke særlig forebyggende arbeid og den klare og tydelige rollen lensmannen har hatt.",
    "Fortell om din kommunes største suksess siste fire år?": "Akset, kultur og skolesamfunn, med videregående skole der kultur og helse er viktige satsinger, er en stor opptur. Reiselivsnæringa har stor økning med \"Den gylne omvei\". Bygg- og anlegg går veldig bra. Og integreringen av flyktninger går veldig bra: Alle barnefamilier som ønsker det har fått sine egne besteforeldre i Inderøy.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi har ikke fått asfaltert næringsarealene raskt nok. Det var også en nedtur å innføre eiendomsskatt.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "At arbeidsgiveravgiften er differensiert er positivt for næringslivet.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Kommunereformen rammer oss negativt, de mener vi ikke utviser tilstrekkelig lederskap fordi vi ikke går i gang med ny sammenslåing.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja. Det gjør vi, selv om det sikkert er ulike meninger om det. I tillegg til de lovpålagte tjenestene er det andre ting vi skulle gjort som vi ikke har klart å realisere.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Det er kjempebra hvis regjeringen klarer å flytte ut de statlige arbeidsplassene de sier de skal flytte ut. Men det skal mye mer til enn det. Vi må ha arbeidsplasser for to personer, det betinger levelige inntekter i primærnæringene, og at foredlingen av råstoff ikke blir for sentralisert. Og så må folk få tjenestene de skal ha der de bor, også beredskap og helsehjelp.",
    "Hva er det beste og verste med bygda/distriktet?": "Det er oversiktlig og trygt. Godt for barn å vokse opp med nærhet til naturen og muligheten for å se hvordan mat ordnes. Det verste er ikke så ille. Det er lengre avstander til storby. Men vi er nært Steinkjer og Levanger, så det er ikke noe stort problem.",
    "Hva er det beste og verste med byen?": "Det beste er tilgjengelighet til alt. Det verste er...nei jeg vil ikke rakke ned på byen.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg hadde en fin oppvekst selv. Nær storfamilien, nær naturen. Jeg er en lidenskapelig tilhenger av å utnytte naturgitte ressurser på en bærekraftig måte. Vi har gang- og sykkelavstand til ysteri, gartneri, slakteri, gode restauranter og kulturtilbud.",
    "Fins det egne verdier på bygda/distriktet?": "At det er kortere avstand til beslutningstakerne. Jeg vet ikke om det er andre verdier, men det er nok en annen virkelighetsoppfatning på bygda. Det er ikke sikkert alle i byen forstår hvor viktig det er å utnytte de ressursene vi har.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Bra. Vi har et interkommunalt selskap som fungerer godt.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi ligger bra til og har god ambulanseberedskap.",
    "Hvordan er politiberedskapen?": "Politireformen lover mer synlig politi, men det skal gjøres uten ekstra ressurser.Håper på flere patruljer.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Dessverre, til tross for hva regjeringen har lovet, er det ganske mange som ikke har høyhastighets bredbånd. Vi må ha samme dekning som i de sentrale strøk, selv om det ikke lønner seg for selskapene å bygge ut. Vi har jernbanestasjon på Røra, det er bra. Vår ulykkesutsatte del av E6 ligger ikke inne i planen for de neste seks årene.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi ville fått mer enn i dag dersom vi ikke hadde blitt trukket for effekten av differensiert arbeidsgiveravgift og at vi blir straffet for at vi ikke gjennomfører en ny kommunesammenslåing, rett etter at vi har vært gjennom en. Taper også pga. renten satt på fremtidig verdi av kraftverk. Sum: taper 800 000 sammenlignet med i fjor.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Eiendomsskatt trekker ned, men det blir tommel opp for utviklingen i Inderøy, selv om det ikke er regjeringens fortjeneste.",
    "Innbyggerantall 2013": 6692,
    "Innbyggerantall 2017": 6800,
    "Endring stalige overføringer": "-1,5 %",
    "Antall skoler 2013": 8,
    "Antall skoler 2017": 9,
    "Antall eldrehjem/omsorgssenter 2013": 2,
    "Antall eldrehjem/omsorgssenter 2017": 2,
    "Antall barnehager 2013": 11,
    "Antall barnehager 2017": 11,
    "Antall idrettshaller og svømmehaller 2013": "2 basseng, tre hallanlegg",
    "Antall idrettshaller og svømmehaller i 2017": "2 basseng, tre hallanlegg",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 7,
    "Antall dagligvarebutikker i 2017": 6,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 17,
    "imageid": 15190320
  },
  "leksvik": {
    "Kommune": "Leksvik",
    "Ordfører": "Steinar Saghaug",
    "Alder": 65,
    "Parti": "H",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Folk er veldig fornøyd selv med små forbedringer kommunen får til",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Da har vi en felles videregående skole i Vanvikan, vi har fått ny barnehage og grunnskole og et nytt flerbrukshus med bibliotek og stor kultursal. Folketallet har økt og vi har en industri som er fremoverlent.",
    "Hva er din kommunes største utfordring?": "Det er en utfordring at vi ikke har samme lave arbeidsgiveravgiftssats som nabokommunene. Vi er distrikt vi også. Vi har vært på Robek-lista og har en betydelig utfordring når det gjelder vedlikehold av kommunale veier og bygg. Vi er ute nå, men det har vært tøffe tak.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Brannberedskapen er sentralisert. Politi også, selv om det ikke får konsekvenser for oss direkte. Ja, det skjer en sentralisering, men det er ikke negativt. Vi blir mindre sårbare og får bedre tjenester.",
    "Fortell om din kommunes største suksess siste fire år?": "Vi er kommet oss ut av Robek-lista! Takket være solid innsats fra alle ansatte.",
    "Fortell om din kommunes største fiasko siste fire år?": "Det var ikke artig å innføre eiendomsskatt på verker og bruk. Det er en skatt næringslivet må betale, uansett om man ikke driver med overskudd. Det er tungt for mange, men vi skal avskaffe den nå da.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Da tenker jeg på samferdsel, Fosen-veiene, selv om det ikke skjer i vår kommune. At selskapsskatten og formuesskatten har gått ned er også bra for næringslivet.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Landbruksoppgjørene kunne vært bedre. Regjeringen må gjøre det mulig å drive landbruk i distriktene og bidra til at landbruket utvikles.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Samferdsel er nøkkelen. Trondheimsfjorden er kommet for å bli. Ei bru vil måtte komme og bidra til at Fosen kommer nærmere. Landbruk må kunne drives i distriktene, vi må ivareta kulturlandskapet. Og så må det satses på forskning og utvikling for endring og omstilling av industrien.",
    "Hva er det beste og verste med bygda/distriktet?": "Det beste er med bygda er samholdet, fellesskapsfølelsen. Jeg synes det er veldig fint å bo på bygda. Det verste? At vi bruker lengre tid på å få utviklet det vi ønsker, fordi det er begrenset med ressurser.",
    "Hva er det beste og verste med byen?": "I byen er det beste at alt er tilgjengelig. Det verste er at jeg tror ikke du har den samme fellesskapsfølelsen.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg vokste opp i Leksvik. Det var aldri tema å flytte til Trondheim. Her kjenner jeg dem jeg vokste opp med, det har med trivsel å gjøre.",
    "Fins det egne verdier på bygda/distriktet?": "I mindre kommuner har vi sterkere fellesskap, alle skal trives, vi bryr oss om hverandre. Det er viktig at ingen er utafor. Folk er opptatt av å spille på lag og er veldig fornøyd selv med små forbedringer kommunen får til.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Det fungerer veldig bra, vi har gjort en del forbedringer på sikkerhet og jeg er godt fornøyd med å være tilknyttet Trøndelag brann og redningstjeneste.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har en god ambulanseberedskap. En ambulanse er stasjonert i Leksvik. Vi hører til Levanger sykehus og er fornøyd med det. Legehelikopter er også tilgjengelig.",
    "Hvordan er politiberedskapen?": "Den er godt ivaretatt. Fra nyttår, når vi blir Indre Fosen kommune, blir vi knyttet til lensmannskontoret i Rissa.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Hurtigbåtsambandet fungerer veldig bra, det gjør også ferjesambandet. Internt i den nye Indre Fosen kommune er det veldig dårlig offentlig kommunikasjon.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Det har vært en 11 prosents økning fra 2013. Når vi slår oss sammen med Rissa vil vi fortsette med samme tilskuddsordning.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Det har jo ikke skjedd så mye fordi vi har vært på Robek-lista og har hatt lite handlingsrom. Vi har ikke hatt rom for investeringer eller nødvendig vedlikehold. Kanskje jeg skal si uendret? Nei, det har jo blitt bedre, vi er ute av Robek, det skjer mye bra! Tommel opp for Leksvik.",
    "Innbyggerantall 2013": 3531,
    "Innbyggerantall 2017": 3480,
    "Endring stalige overføringer": "8,3 %",
    "Antall skoler 2013": 2,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 5,
    "Antall barnehager 2017": 5,
    "Antall idrettshaller og svømmehaller 2013": "2 haller, 2 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "2 haller, 2 basseng",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 3,
    "Antall dagligvarebutikker i 2017": 3,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 18,
    "imageid": 15190323
  },
  "frosta": {
    "Kommune": "Frosta",
    "Ordfører": "Trine Haug",
    "Alder": 32,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Til og med på Frosta får vi mat levert på døra",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er veldig optimistisk og tror på regjeringsskifte. Jeg er veldig bekymret dersom denne regjeringen fortsetter. Det er en fare for at vi vil bli sammenslått. Om fem år har vi fått til enda mer næringsutvikling, vi har enda flere boliger og en helt ny barnehage. Ny E6 er ferdig slik at enda flere kan pendle - da bruker vi ti minutter mindre til Stjørdal.",
    "Hva er din kommunes største utfordring?": "Få den rette fagkompetansen, særlig teknisk og jordbruksfaglig.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Både ja og nei. Vi har mistet NAV-kontoret slik det var. Nå har vi et lokalkontor der det skal være folk to dager i uka, mot fem dager før. Vi har også mistet lensmannen, nå skal vi få en politikontakt. Tapet av NAV-kontoret er mest problematisk, men egentlig fungerer det greit begge deler - det er ikke langt til Stjørdal.",
    "Fortell om din kommunes største suksess siste fire år?": "Det vi har fått til på grønnsakhandel, det er tenkt nytt. Perlepoteten for eksempel. Vi har også Klostergården med håndbrygget øl og Rågod med varer rett fra bonden.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi skal bygge ut et nytt kloakksystem, men her har vi ikke kommet så langt som vi ønsker.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Nei, ikke de siste årene.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Kommunesammenslåingen fører jo til færre tilbud lokalt, og vi har fått mindre statlige overføringer i løpet av perioden.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, vi får veldig gode tilbakemeldinger fra innbyggerne.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi må ha nok næringsareal og god nok infrastruktur til å lykkes med næringsutvikling. Vi fikk heldigvis fiber og bredbånd for halvannet år siden. Så er det viktig med gode nok veier slik at det blir greit å pendle. Selv sliter vi med for lite næringsareal, det er jordbruksareal overalt rundt oss.",
    "Hva er det beste og verste med bygda/distriktet?": "Det er rolig, ikke noe støy og leven fra trafikk. Kort vei fra avgjørelser er tatt og til de blir gjennomført. Dugnadsånden, alle tar ansvar for å utvikle bygda. Det negative er avstanden til en del tjenester, som pass og legevakt. Og alle kjenner jo alle, man blir veldig synlig, på godt og vondt. Mange har flere roller, som ansatt, leder, politiker, forelder - da må man passe på hatter og habilitet.",
    "Hva er det beste og verste med byen?": "Alt er lett tilgjengelig, bussen går rett utenfor stuedøra. Men hver gang jeg er i Trondheim, tenker jeg: Så glad jeg er for at jeg slipper å bo der! Trafikk-kork hele tida, aldri stille. Jeg lå på et hotellrom nylig, ute var det leven hele tida.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg trives veldig godt i lokalsamfunnet vårt. Jeg har også funnet en kjærest herfra. Ungene får en trygg og god oppvekst. Jeg vil at datteren min skal ha den samme oppveksten jeg sjøl hadde.",
    "Fins det egne verdier på bygda/distriktet?": "Ja, det tror jeg nok. Å bry seg om andre, være opptatt av hva som skjer i lokalsamfunnet. Og ja, dette er nok under press. Engasjementet hos de yngre er nok mindre nå enn før. Alt er så tilgjengelig nå, vi har det så bra, mange sier det ikke er noe å kjempe for. Alt er et tastetrykk unna. Til og med på Frosta får vi mat levert på døra.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Brannfolkene er dyktige, og ofte er de først på ulykkesstedet.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har ingen egen ambulanse, men vi har et legevaktsamarbeid med Levanger.",
    "Hvordan er politiberedskapen?": "Vi har mistet lensmannskontoret og skal få en politikontakt. Men de rykker raskt ut fra Stjørdal, og vi har veldig lite lovbrudd her.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi har bygget ut bredbåndet, men sliter litt med mobildekningen noen plasser. Vi har også en tilbydertjeneste der du kan ringe og bestille taxi til busspris. Fylkesveien trenger oppgradering.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi får 3,8 millioner mindre å rutte med neste år. Dette har skjedd gradvis, i løpet av en treårsperiode.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Ingen endring. Kommuneøkonomien er mer utfordrende. Vi har fått flere lovpålagte tjenester uten at det følger med midler. Barnevernet er den store utfordringen. Jeg tror innbyggerne på Frosta har det like bra nå som før, men de merker nok at kommuneøkonomien er strammere.",
    "Innbyggerantall 2013": 2627,
    "Innbyggerantall 2017": 2630,
    "Endring stalige overføringer": "13,4 %",
    "Antall skoler 2013": 1,
    "Antall skoler 2017": 1,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 4,
    "Antall barnehager 2017": "4 (3 neste år)",
    "Antall idrettshaller og svømmehaller 2013": "1 hall, 2 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall, 2 basseng",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 2,
    "Antall dagligvarebutikker i 2017": 2,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 19,
    "imageid": 15190271
  },
  "levanger": {
    "Kommune": "Levanger",
    "Ordfører": "Robert Svarva",
    "Alder": 48,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Det vil være særdeles negativt om vi ikke krever vår plass i det nye Trøndelag",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er veldig optimistisk. Levanger kommer fremdeles til å ha god vekst. Jeg opplever en positivitet blant innbyggerne, at de er stolte av kommunen sin.",
    "Hva er din kommunes største utfordring?": "Å gi muligheter for vekst til nytt og eksisterende næringsliv. Skaffe nye næringsarealer for eksempel. Vi er omgitt av veldig mye god matjord, samtidig som det låser muligheter for næringsutvikling.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Vi har mistet lensmannskontoret vårt, nå deler vi kontor med Verdal. Vi opplever at det tar lengre tid før politiet kommer til stedet, men noen ganger kan det også gå raskere. Vårt lensmannskontor utstedet flest pass i Trøndelag, nå har ikke innbyggerne våre denne servicen lenger. Jeg var for en sammenslåing av Trøndelag, men vi ser utfordringer også. Det virker som en befestet sannhet at funksjonene enten skal til Steinkjer eller Trondheim. Hovedkontoret for NAV for eksempel. Vi føler at vi faller mellom to stoler. Det er veldig uheldig, for veksten skjer i vårt område.",
    "Fortell om din kommunes største suksess siste fire år?": "Fylkets nyeste skole på Ytterøy. Og så har vi laget turstier, park og badestrender. Dette er folk stolte av.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi har ikke lyktes med å skaffe nok næringsareal. Havneområdet er regulert til boligareal, men der har vi ikke kommet i gang ennå. Vi må også gjøre noe med jernbaneovergangen på Skogn, vi får ikke bygget nye leiligheter der før denne er sikker.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Én ting: De vil fortsatt satse på HUNT (helseundersøkelsen i Nord-Trøndelag), som vi er vertskommune for. Det har også vært positiv framdrift på samferdsel med det nye selskapet Nye Veier.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Utviklingen innenfor helsevesenet der kommunene får flere og flere oppgaver, som ble løst på sykehusene før. Stykkprisfinansieringen er mer rendyrket. Fastlegereformen er også en uheldig sak.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Så langt klarer vi det, selv om alt ikke er rosenrødt.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "",
    "Hva er det beste og verste med bygda/distriktet?": "Det er kort vei fra fjord til fjell, og det stort initiativ fra innbyggerne. Dessuten bor vi  midt i Trøndelag. Men vi har mindre påvirkningskraft mot regjeringen og sentrale myndigheter. Og det vil være særdeles negativt dersom vi ikke krever vår plass i det nye Trøndelag.",
    "Hva er det beste og verste med byen?": "Mange valgmuligheter for jobb. Og byen får også mer oppmerksomhet fra media. Det er nok mer upersonlig i byen, du omgis av folk du ikke aner hvem er.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg har jo vært i både inn - og utland, men jeg er kanskje født patriot. Jeg er preget av plassen jeg er født og oppvokst på. Jeg liker å ha god plass, dra til fjells og stresse mindre. Jeg trives med å bo fredelig.",
    "Fins det egne verdier på bygda/distriktet?": "Nei, jeg tror verdiene er indre betinget. Men du blir jo preget av stedet du vokser opp. Det er ikke slik at verdiene er bedre i distriktet enn i byen. Du kan fremdeles oppleve det såkalte bygdedyret, for eksempel hvis du brenner for en sak som ikke er en del av flertallets oppfatning.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Den er bra. Vi har et samarbeid med Verdal og brannstasjon på Levanger i dag.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Veldig bra. Det er nettopp bygd et nytt bygg vegg i vegg med sykehuset, med helikopterlandingsplass.",
    "Hvordan er politiberedskapen?": "Gjennom politireformen mister vi lensmannskontoret og deler med Verdal.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Bybuss-prosjektet har vi hatt veldig god erfaring med, og vi skal få med flere områder i omlandet. Vi har fremdeles store utfordringer med bredbånd og mobildekning. Det er svarte høl på strekningen Ekne-Frosta. Sånne ting bidrar til en ytterligere sentralisering i kommunene.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "De statlige overføringene har økt, men det har også kommunens oppgaveportefølje, så handlingsrommet oppleves uendret.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Bedre. Det har skjedd mye på Levanger. Vi skårer høyt på borgerundersøkelsen, folk er fornøyd med tjenestene de får.",
    "Innbyggerantall 2013": 19078,
    "Innbyggerantall 2017": 19892,
    "Endring stalige overføringer": "7,5 %",
    "Antall skoler 2013": 14,
    "Antall skoler 2017": 11,
    "Antall eldrehjem/omsorgssenter 2013": 5,
    "Antall eldrehjem/omsorgssenter 2017": 5,
    "Antall barnehager 2013": 30,
    "Antall barnehager 2017": 30,
    "Antall idrettshaller og svømmehaller 2013": "3 haller, 3 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "3 haller, 3 basseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 13,
    "Antall dagligvarebutikker i 2017": 13,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 20,
    "imageid": 15190324
  },
  "verdal": {
    "Kommune": "Verdal",
    "Ordfører": "Bjørn Iversen",
    "Alder": 64,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Vi har den mest sentraliseringsvillige regjeringen siden 60-tallet",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er definitivt mest optimistisk. Verdal vil i stor grad se ut som i dag, selv om vi også opplever en intern sentralisering. Vi ser en vekst mot fjorden og sentrum. Vi vil fortsette å jobbe mot Stiklestad 2030, og den kulturelle næringshagen vår vil være i drivende utvikling.",
    "Hva er din kommunes største utfordring?": "De fleste får inntekten sin fra næringslivet, som må konkurrere nasjonalt, regionalt og internasjonalt. Da må rammebetingelsene være gode nok.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Vi har den mest sentraliseringsvillige regjeringen siden 60-tallet. Det ser vi gjennom kommunereformen og politireformen. Vi hadde svære prosesser og folkeavstemning, men både Verdal og Levanger går videre alene. Det samme gjelder Frosta. Vi ser også en vilje til å sentralisere når den uttalte politikken er å kutte antallet NAV-kontor. Tilbudet er ikke endret hos oss ennå, men tonen er tydelig. Funksjonene skal samles og det vil vi merke. Ligningskontoret mistet vi for en tid tilbake, før regjeringsskiftet. Vi har hatt en sentralisering hele etterkrigstiden, men det er et helt annet trykk på det nå.",
    "Fortell om din kommunes største suksess siste fire år?": "Verdal industripark har hatt en sterk utvikling. Det samme har kulturnæringen med 150 arbeidsplasser.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi skulle hatt en enda sterkere befolkningsvekst. Hvis vi ikke opprettholder den nasjonale veksten, taper vi litt av potten.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Det er positivt at regjeringen legger til rette for økonomisk vekst. Inntektene kommer ikke av seg selv. Dette vet både Høyre og Ap.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Vår kommune er veldig utsatt for konjunkturene, vi er en av de mest oljeavhengige kommunene i Norge. Tre av fire jobber i privat næringsliv, og da er den overordnede økonomiske politikken viktig. Da blir det feil at over 20 milliarder kroner er flyttet fra fellesskapet til de som har mest fra før.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Vi har jevnlige innbyggerundersøkelser, og vi gjør det godt der. Vi er ikke verdensmestre på alle felt, men vi ligger på rundt 80 prosent tilfredshet.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Statlige og fylkeskommunale tilbud må desentraliseres. Vi merker godt at staten trekker seg tilbake til byene.",
    "Hva er det beste og verste med bygda/distriktet?": "Vi har korte avstander på Innherred, og vi ligger midt i en matregion vi er veldig stolte av. Vi har også et enestående kulturtilbud, se bare på Stiklestad, der selger vi 30 000 billetter. Men vi merker sentraliseringstrykket, vi må hele tiden jobbe mot strømmen.",
    "Hva er det beste og verste med byen?": "Du har flere karrieremuligheter i byen, men du har også mer kø og høyere boligpriser.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg er femte generasjon som bor på Verdal. Det er her jeg hører hjemme og vil leve livet mitt. Hjertet mitt ligger her.",
    "Fins det egne verdier på bygda/distriktet?": "Jeg har ikke mye sans for debatten om norske verdier, mange av disse er utpreget internasjonale verdier. Men det fins en sterk patriotisme i distriktet, man er ikke seg selv nok. Dugnadsånden er sterk, se bare på de 750 frivillige på Stiklestad.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi samarbeider med Levanger, og den er god.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Det er krevende, dette er ett av områdene vi ser sentraliseringen. Vi har ikke lenger en lokal ambulanse, og det svekker tryggheten.",
    "Hvordan er politiberedskapen?": "Lensmannskontorene på Levanger og Verdal ble samlokalisert for et par år siden. det er midlertidig lokalisert på Verdal, det er fortsatt en kamp om hvor det skal ligge. Lokalt politi med lokal forebygging er viktig.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Busstilbudet ble avviklet for flere år siden. Nå har vi taxi til redusert pris, og det fungerer bra. Vi har brukt mye penger på bredbånd, men vi er ikke helt i mål her. Vi har noen hull i mobildekningen som ikke er bra, men Telenor er ikke interessert i å gjøre noe med det. Det fylkeskommunale veibudsjettet er bedre enn i Sør-Trøndelag.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Ifølge rådmannen er utgiftssiden tatt ned 40-50 millioner. Verdal kommune er en minsteinntektskommune (som de aller fleste i Trøndelag), og derfor må vi drive mer effektivt enn gjennomsnittskommunen. I tillegg har en kraftig nedgang i fødselstall bidratt til en redusert inntektsvekst da både barnehage- og skolebarn er av de gruppene som fører mest midler med seg gjennom inntektssystemet.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Det er et håpløst spørsmål. Jeg kan ikke si at situasjonen er dårligere, men sentraliseringstrykket er sterkere. Vi kunne hatt det bedre hvis regjeringen ikke hadde gitt en skattelette over 20 milliarder til de rikeste.",
    "Innbyggerantall 2013": 14539,
    "Innbyggerantall 2017": 14849,
    "Endring stalige overføringer": "-1,2 %",
    "Antall skoler 2013": 10,
    "Antall skoler 2017": "10 (skal redusere med tre enheter de neste årene)",
    "Antall eldrehjem/omsorgssenter 2013": 3,
    "Antall eldrehjem/omsorgssenter 2017": 3,
    "Antall barnehager 2013": 16,
    "Antall barnehager 2017": 18,
    "Antall idrettshaller og svømmehaller 2013": "3 haller, 1 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "3 haller, 1 basseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 9,
    "Antall dagligvarebutikker i 2017": 10,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 21,
    "imageid": 15190311
  },
  "meraker": {
    "Kommune": "Meråker",
    "Ordfører": "Kari Anita Furnes",
    "Alder": 38,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Situasjonen vår er klart dårligere",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er uten tvil mest optimistisk. Da har vi økt befolkningstallet og etablert fengsel her - noe vi har jobbet med i mange år.",
    "Hva er din kommunes største utfordring?": "Befolkningsvekst og flere arbeidsplasser - og helst ulike typer jobber. Vi trenger folk innen ingeniørfag og forskning. Og vi må få flere barnefamilier hit.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Uten tvil, ja.Vi ser det spesielt innenfor politireformen. Lensmannskontoret legges ned og tilstedeværelsen for publikum blir helt endret. For de mange flyktningene er det også et problem. Nå må folk ut av bygda for å få utført disse tjenestene, og kollektivtilbudet er jo ikke bedre enn før.",
    "Fortell om din kommunes største suksess siste fire år?": "Det er mange ting, men jeg vil trekke fram Rypetoppen. Den videregående skolen vår er også god, og nå har den et samarbeid med Beijing.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi har ennå ikke lyktes med utviklingen av sentrum. Vi ønsker å forskjønne dette området, slik at det blir finere å stoppe opp her, og vi jobber videre med saken.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Elektrifiseringen av Meråker-banen og startmidler for opprustingen av E 14.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Vi har tapt inntekter fra staten på eiendomsskatt på verk og bruk ( kraftanleggene). Dette utgjør ca. 2 millioner siste to år, fordi regjeringen ikke er villig til å regulere kapitaliseringsrenten. De fleste kraftverk ligger i distriktet, og dette bidrar derfor også til sentralisering. Regjeringen har også truet med å fjerne mye av grunnlaget for beregning på eiendomsskatt for verk og bruk. Dette er en stor trussel for kommuner som har kraftverk, da inntektsgrunnlaget for å være vertskommune blir drastisk redusert. Regjeringen er heller ikke villig til å innføre tiltak i rovdyrpolitikken.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, per dags dato gjør vi det. Vi får tilbakemeldinger om at folk er fornøyd.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Folk! Vi må ha folk. Men vi trenger god infrastruktur slik at folk føler seg trygge, vi kan ikke ha alt lokalt.",
    "Hva er det beste og verste med bygda/distriktet?": "Det er oversiktlig og veldig trygt her. Alle kjenner alle. Men tryggheten svekkes når vi mister beredskap på politisiden. Vi har en imponerende dugnadsinnsats på store arrangementer som for eksempel NM på ski og rulleski. Da stiller hele bygda opp. Vi har Rypetoppen og alpinsenteret. For meg er det ikke noe som ikke er bra med bygda. Men det må føres en politikk slik at den kan bestå.",
    "Hva er det beste og verste med byen?": "Jeg har bodd i Namsos, men klarte ikke å bo der lenger enn ett år. Jeg trenger stillheten. Lyden, lyset, bevegelsene, alle skiltene, bilene, å være midt i gryta. Det er greit å oppsøke det kun når du ønsker det. Det er jo fantastisk å være i Trondheim når det skjer noe.",
    "Hvorfor bor du på bygda/distriktet?": "Bygda er en del av hjertet mitt, sjela mi. Jeg kommer til å kjempe for at bygda skal bestå.",
    "Fins det egne verdier på bygda/distriktet?": "Det som er ekte. Det du ser er ikke tilgjort. Hardt arbeid. Vi har ildsjeler som jobber og jobber for bygda.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi har et deltids brannvesen som gjør en fantastisk jobb. Stadig oftere kommer de først til stedet der det egentlig skal være helsepersonell. Vi har E14 som gir en del utrykninger, og antallet er økende. Dette stiller enda større krav til mannskapene.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har én bil i bygda. Vi har jobbet for å få to. Dersom bilen er langt fra bygda, må vi få en bil fra Stjørdal, og det er jo ikke sikkert det står en bil klar der heller. Ved to sammenfallende hendelser kan det oppstå en krise, særlig med tanke på den økte trafikken på E14. Da må vi eventuelt få legehelikopter.",
    "Hvordan er politiberedskapen?": "Lensmannskontoret legges ned og tilstedeværelsen for publikum blir helt endret.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi har om lag 300 som pendler ut av bygda og 150 som pendler inn, så vi er helt avhengige av et godt rutetilbud i kollektivtrafikken. Vi har store forventninger til elektrifiseringen av jernbanen, som vil gi både billigere og mer miljøvennlig trafikk. Vi ønsker fiber i hele kommunen, og jobber sammen med fylkeskommunen, NTE og private for å løse dette. Hvis regjeringen mener alvor av at de vil ta hele Norge i bruk, burde de bidratt til dette.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har ikke hatt nedgang i frie inntekter, men veksten har vært mindre enn i mange andre kommuner. Det skyldes stor nedgang i folketallet i aldergruppene 6 - 15 år og 80 - 89 år. Summen av de frie inntekter øker likevel  som en følge av beløpene justeres for forventet pris- og lønnsvekst (deflator). Færre grunnskoleelever og eldre har bl.a. medført at bofellesskapet har blitt avviklet og at det har blitt færre årsverk i den ordinære grunnskolen.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Situasjonen vår er klart dårligere. Vi har kuttet om lag åtte millioner i driftsbudsjettet på fire år. Vi har også tapt 2 millioner på eiendomsskatten til verk og bruk.",
    "Innbyggerantall 2013": 2510,
    "Innbyggerantall 2017": 2508,
    "Endring stalige overføringer": "8,4 %",
    "Antall skoler 2013": 2,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 2,
    "Antall barnehager 2017": 2,
    "Antall idrettshaller og svømmehaller 2013": "3 haller, 2 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "3 haller, 2 basseng",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 2,
    "Antall dagligvarebutikker i 2017": 2,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "Vi har ikke hatt nedgang i frie inntekter, men veksten har vært mindre enn i mange andre kommuner. Det skyldes stor nedgang i folketallet i aldersgruppene 6 - 15 år og 80 - 89 år. Summen av de frie inntekter øker likevel  som en følge av at beløpene justeres for forventet pris- og lønnsvekst. Færre grunnskoleelever og eldre har blant annet medført at bofellesskapet har blitt avviklet, og at det har blitt færre årsverk i den ordinære grunnskolen.",
    "Rank": 22,
    "imageid": 15190329
  },
  "stjordal": {
    "Kommune": "Stjørdal",
    "Ordfører": "Ivar Vigdenes",
    "Alder": 33,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "En mystisk og meningsløs beslutning tatt på bakrommenes bakrom er tiltaket Stjørdals-ordfører Ivar Vigdenes sliter mest med når det gjelder dagens regjering.",
    "Sitat": "Vi trives så godt i Stjørdal at det er vanskelig å motivere seg til å reise andre steder",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Da har vi passert 24 000 innbyggere, nærmer oss 25 000. Vi har fått enda flere kommersielle aktører som lager spenstige opplevelsestilbud i sentrum, bykjernen er enda mer fortettet, det er vekst i alle grendene våre. Alle stjørdalinger bor i et samfunn av vekst og fremgang.",
    "Hva er din kommunes største utfordring?": "Vi har bare muligheter. Vi trives så godt at det er vanskelig å motivere seg til å reise andre steder. Men jeg vil likevel oppfordre innbyggerne til å se andre regioner og verden. Det kan være svært lærerikt.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Det er en sak, og den provoserer meg enormt. Det handler om politireformen, og sammenslåingen av Nord- og Sør-Trøndelag politidistrikt. Vi mente, sammen med flere andre kommuner, at det var en fordel at hovedkontoret ble lagt utenfor Trondheim. Men, og det overrasket meg veldig, de var ikke engang interessert i å vurdere en annen lokalisering enn Trondheim. De kunne da tatt seg bryet med å vurdere et alternativ skikkelig, men nei. Det gjorde meg og mange andre frustrerte og forbannet. Jeg har aldri opplevd maken til arroganse som jeg opplevde hos politibyråkratiet der, og en justisminister som bare skygget banen. Dette sier noe om hvordan Justisdepartementet ser på å ta hele landet, ikke bare storbyene i bruk. Jeg vil kalle det en ukultur.",
    "Fortell om din kommunes største suksess siste fire år?": "Vår største suksess er Kimen som ble åpnet 21. august 2015. Det har vært en dundrende suksess, den har forandret Stjørdal og stjørdalingen. Folkeveksten er også en suksess.",
    "Fortell om din kommunes største fiasko siste fire år?": "Fiasko at vi ikke lykkes å få lagt politiadministrasjonen i nye Trøndelag hit. Vi hadde også brukt mye tid og ressurser på et bergverksmuseum på Hegra. Det er nå skrinlagt. Men den fiaskoen skal vi snu til suksess.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Ja! Det har den. Særlig opprettelsen av Nye Veier og fremdriften i arbeidet med 4-felts motorvei. Liker også ambisjonene om å utvikle Værnes som forsvarsgarnison.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Nedleggingen av forskningsstasjonen på Kvithamar er meningsløs. Det er et stort tap for norsk og trøndersk landbruk. Dette var en hestehandel som ble gjort på bakrommenes bakrom. 100 år med tidsserier, forskning, uten at det er satt av noen midler til å erstatte dette. Og det kan ikke erstattes heller. Nå er det en nedleggelse uten erstatning. Det er tragisk.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja! Men vi kan bli bedre. Vi må forandre oss, for å forbedre oss, vi bedriver en kontinuerlig tjenesteutvikling. Jeg kunne tenkt meg en raskere fremdrift på regulerings- og plansaker for å legge til rette for den betydelige veksten vi har. Men - det er en fornem nød.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Dette er en problemstilling vi har arbeidet mye med. Mange tror at en vekstkommune som oss ikke trenger det, men det har vi lagt store ressurser i. Vi må skape attraktive bomuligheter, gode offentlige tjenestetilbud og spennende arbeidsmuligheter innen pendleravstand. Og så må det skje spennende ting på fritida.",
    "Hva er det beste og verste med bygda/distriktet?": "Stjørdal består av flere distrikt, og en mer urban bykjerne. For meg som vokste opp i Forradal tenker jeg at det er tryggheten, oversiktligheten og samholdet som er best. Men det mener jeg vi har også i Stjørdal sentrum. Det verste er vel det samme som det beste: Det kan bli for oversiktlig og trygt, man kan føle behov for å komme seg bort og være alene en gang iblant. Det er godt det også.",
    "Hva er det beste og verste med byen?": "Fordelen med byen er nærheten til det meste. Men igjen: Der er Stjørdal perfekt, med nærhet både til natur, distrikt - samtidig som vi utvikler egen by og ligger nært storbyen og har en flyplass som tar oss ut i verden. Egentlig er det rart at folk vil bo andre steder enn i Stjørdal.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg er født og oppvokst i kommunen, har tilhørighet, venner og familie. Da er det naturlig at jeg stifter familie her.",
    "Fins det egne verdier på bygda/distriktet?": "Interessant spørsmål. Det vanlige svaret er vel at dugnadsånden er sterkere i grendene, men jeg vil si at det ser vi også i sentrum av Stjørdal. Jeg føler ikke at disse verdiene er under press, men det er også viktig at vi snakker om dette for å være bevisst hva vi mener er viktig.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Gradvis forbedrer og styrker vi den, både på kompetanseheving og profesjonalisering. Når det er sagt, trenger vi en ny brannstasjon på Stjørdal.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den er god, her vi ligger midt imellom to sykehus.",
    "Hvordan er politiberedskapen?": "Vi har et veldig godt samarbeid med det lokal politiet, De er kompetente, dyktige, tilgjengelige. Men å betjene lufthavnen på Værnes har vært en utfordring.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Svært god.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har flere innbyggere og får derfor mer penger, ellers ingen store endringer i inntektssystemet.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Ikke tommel, opp, to tomler opp!",
    "Innbyggerantall 2013": 22379,
    "Innbyggerantall 2017": 23625,
    "Endring stalige overføringer": "15,5 %",
    "Antall skoler 2013": 16,
    "Antall skoler 2017": 16,
    "Antall eldrehjem/omsorgssenter 2013": "5 omsorgssenter, 1 sykehjem",
    "Antall eldrehjem/omsorgssenter 2017": "5 omsorgssenter, 1 sykehjem",
    "Antall barnehager 2013": "",
    "Antall barnehager 2017": "",
    "Antall idrettshaller og svømmehaller 2013": "2 svømmehaller, 7 idrettshaller",
    "Antall idrettshaller og svømmehaller i 2017": "2 svømmehaller, 7 idrettshaller",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": "",
    "Antall dagligvarebutikker i 2017": "",
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 23,
    "imageid": 15190493
  },
  "osen": {
    "Kommune": "Osen",
    "Ordfører": "Johan Einar Høvik",
    "Alder": 46,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "De nye oppgavene vi skal få er bare tulleoppgaver. Jeg er ikke interessert i å gifte bort folk",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Vi fikk stå alene som kommune denne gangen, men fylkesmannen har sagt at vi må ta et retningsvalg innen 2025. I verste fall er vi tvangssammenslått. Dersom vi får stå alene, og regjeringen ikke innfører flere drastiske tiltak, tror jeg vi vil ha et oppegående havbruk og landbruk. Jeg velger å være optimistisk til det motsatte er bevist. Men jeg er i tvil.",
    "Hva er din kommunes største utfordring?": "Vi har hatt en negativ befolkningsvekst. For å snu den må vi få til vekst, men det er ikke så enkelt når myndighetene ikke ønsker at vi skal eksistere. Vi skal leve av havbruket, vi ligger midt i smørøyet, men vi føler at staten motarbeider oss. Men vi må ta oss sjøl i nakken og være enda mer pågående.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, blant annet gjennom politireformen. Vi har mistet lensmannskontoret, og skal nå få en politikontakt. Men det er ikke helt klart hva dette innebærer. Det har vært veldig fint å ha en lensmann sittende, det virker preventivt også - folk ser skiltet og bilene. Vi gikk helt til departementet for å beholde det, men fikk ikke medhold. En annen konsekvens er at brannvesenet belastes mer og mer.",
    "Fortell om din kommunes største suksess siste fire år?": "Calling-senteret One2Cell gjør det kjempebra, og nå har de 21 ansatte. Og det er en næring som ikke har spesiell relevans til vårt område. Det er ikke mange som vet at Osen har besøk av et amerikansk selskap. Vi har også hatt brukbar suksess med mottaket av flyktninger. Først kom det fem fra Eritrea, så kom det tolv syrere med familier. Det utfordret lille Osen i starten, men takket være godt samarbeid mellom oppvekst, helse og sentraladministrasjon, er flere av dem i jobb. Alle er ute i språkpraksis, og vi har bygd opp voksenopplæringen. De trives her og har omtanke for hverandre.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi har en utfordring med befolkningsveksten, men flyktningene bidrar jo positivt.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Nei. Kommunereformen har vært en belastning for oss. Selv om vi ønsker å stå alene, har vi hatt et kjør uten like med utredninger om ulike sammenslåingsalternativer. Vi har blitt fortalt hvor dumme og tradisjonelle vi er. Fylkesmannen er oppgitt over oss. Ja, vi er en liten kommune - men vi klarer å gi innbyggerne gode tjenester. De nye oppgavene vi skal få er bare tulleoppgaver. Jeg er ikke interessert i å gifte bort folk.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Politireform og kommunereform er negativt.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, det mener vi. Men vi er avhengige av samarbeid med andre kommuner.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi må ha gode nok rammevilkår. Det er så enkelt som at når vi ikke lenger får regionale midler fra næringsfondet, går det utover utviklingen",
    "Hva er det beste og verste med bygda/distriktet?": "Vi har frisk luft, god plass og gode tjenester til folket. Det verste er at infrastrukturen er dårlig. vei, bredbånd og mobil - vi blir hengende etter.",
    "Hva er det beste og verste med byen?": "Du har jo alt mulig nært deg i byen. Men det er mange ulemper der. Trafikk, støy, kø.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg trives her. Det er fantastisk flott langs kysten vår, og vi har veldig gode oppvekstvilkår. Her må man skape sitt eget, du får ikke lagt ting i hendene. Kanskje kjeder du deg. Men det  har man ikke vondt av. Jeg vil ikke svartmale det som skjer i distriktet. Det er lite jeg kan gjøre med pengeoverføringene til distriktet.",
    "Fins det egne verdier på bygda/distriktet?": "Jeg vet ikke om det er verdier, men  vi har en tilhørighet til bygda og kommunen. Og vi er glade i kysten og havet.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi er med i en interkommunal ordning med hovedkontor på Steinkjer, og brannvesenet har fått et løft etter dette. Må innrømme at dette har vært en sentralisering til det gode. Ofte er de på plass før politiet.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har to biler sammen med Roan, men trues med å bli fratatt dagbilen. Vi har en kjempefin ambulansestasjon, med et godt fagmiljø, men nå vil helseforetaket altså spare noen hundre tusen. Helseforetakene er også under press, de får ikke nok midler fra staten.",
    "Hvordan er politiberedskapen?": "Vi har mistet lensmannskontoret, og skal nå få en politikontakt. Konsekvensen blir uansett at politiet kommer enda lenger bort fra oss i det daglige. Tjenestene blir dårligere. Politiet har hatt mange forebyggende oppgaver her; de kan ta en telefon, dra på husbesøk og avverge situasjoner. De sier at politikontakten skal gjøre dette nå,  men vi vet ikke hvordan dette blir. Kanskje er han én dag i Osen, så må han oppholde seg andre steder.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Veiene forfaller jo. Penger til veinettet, både nye og vedlikehold av eksisterende, har blitt betydelig mindre. Hadde det ikke vært for de lokale tiltakene, gjennom Fosenvegene AS, så hadde vi snart ikke hatt kjørbare veier her på Fosen! Vi ser derfor frem til at vi får ca. 230 millioner gjennom Fosenvegene AS fra 2018. Her avhenger det også av fylkespolitiske bevilgninger, men selv de er avhengig av å få påfyll i sine budsjetter fra sittende regjering.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi kan ikke peke på mange konkret ting som har gjort ting mye verre de siste fire år, men ser vel en trend i at vi som liten distriktskommune uansett ikke er prioritert med dagens regjering. Vi må vel også si at det uansett har vært små endringer hvert år på de statlige overføringene, og da både positive og negative endringer. Av spesielt negative ting må det være bortfall av regionale næringstilskudd de siste årene. Disse har nå stoppet helt opp, og Osen kommune har derfor de to siste årene brukt mye av innkommet eiendomsskatt inn i kommunalt næringsfond, og i tillegg deler av fjorårets årsresultat. Hadde vi hatt en regjering som satset på distriktene, slik at etablerere kom til kommunen og unge ønsket å etablere seg i distriktene, så ville vi fått befolkningsvekst og kunne opprettholdt flere barnehager.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "For innbyggerne har ikke situasjonen blitt dårligere, heller bedre. Men for kommunen har den blitt dårligere, den lever litt på lånt tid.",
    "Innbyggerantall 2013": 1010,
    "Innbyggerantall 2017": 978,
    "Endring stalige overføringer": "6,8 %",
    "Antall skoler 2013": 2,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 3,
    "Antall barnehager 2017": 2,
    "Antall idrettshaller og svømmehaller 2013": "1 hall, 1 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall, 1 basseng",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 3,
    "Antall dagligvarebutikker i 2017": 3,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 24,
    "imageid": 15190297
  },
  "roan": {
    "Kommune": "Roan",
    "Ordfører": "Einar Eian",
    "Alder": 44,
    "Parti": "H",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Jeg har god tro på landbruket fortsatt, selv om jeg selv mistet gløden for å drive",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er optimist, til jeg går i graven. Om fem år er ikke Roan kommune Roan kommune. Det vil være et svært oppegående næringsliv, entreprenører, landbruk, kystnæringene. Arbeidsplasser fins i Roan, det er ikke den største bøygen. Du skal lete lenge etter høyere produktivitet per hode enn i Roan. De som driver her gjør det imponerende godt, til tross for utfordringene med infrastrukturen.",
    "Hva er din kommunes største utfordring?": "Det er rett og slett å holde folketallet oppe, det er stadig synkende. Men ordentlige veier er også helt avgjørende. Vi har bratte, smale, rasfarlige veier. Med så dårlige veier, er det vanskelig å få folk til å flytte til Roan.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Nei, ja... Vi er en kommune som sliter med fraflytting. Mange kaller kommunereformen en sentraliseringsreform, men jeg er ikke enig. Det er ikke verre enn før i hvert fall. Innbyggerundersøkelsen viser at 80 prosent av innbyggerne i Roan ønsker å slå seg sammen med Åfjord. Jeg vil ikke si at det er sentralisering å slå seg sammen, det er en måte å fortsatt yte gode tjenester på. Nå sliter vi med å rekruttere fagpersoner.",
    "Fortell om din kommunes største suksess siste fire år?": "Kråkøy slakteri, der har de laget den første lukkede ventemerden som gjør at spredning av sykdom ikke skjer. Det er den første i sitt slag.",
    "Fortell om din kommunes største fiasko siste fire år?": "Det største nederlaget er at vi ikke har skaffet mer aktivitet til Fosen kysthavn enn det vi har gjort. Ilandføring av vindmøller var blant annet på tale, men det lot seg ikke gjøre på grunn av veien.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Fordi vi skal slå oss sammen har vi fått fem millioner kroner til infrastrukturtiltak. Er det noe som mangler i Roan, så er det infrastruktur, så dette er veldig positivt!",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Gulrøttene kunne godt vært enda større, utfordringene er jo det. Men man skal jo heller aldri være helt fornøyd.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, per i dag gjør vi det. Vi har tatt etter et etterslep på teknisk side. På oppvekst og helse, leverer vi.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Infrastruktur: Vei, bredbånd. Et visst nivå av kultur og aktiviteter. I Roan er det vanskelig at vi mangler idrettshall/svømmehall. Det bør vi få på plass.",
    "Hva er det beste og verste med bygda/distriktet?": "Det beste er at du trenger ikke dra langt for naturopplevelser. Alle kjenner alle, det er jo på godt og vondt. Dårlige veier og dårlig dekning/bredbånd er verst.",
    "Hva er det beste og verste med byen?": "Det er frustrerende å sitte i en bil i Trondheim, det er ikke noe stas.Det beste er at du får alt du trenger uansett. Men det er litt masete, synes jeg.  Det er godt å ha ei byhelg innimellom. Mitt inntrykk er at vi i distriktene er flinkere til å bruke tilbudene i Trondheim enn de som bor der.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg er født og oppvokst her. Overtok en gård som jeg solgte 1. januar i år. Jeg var sliten av gårdsdriften, så jeg måtte enten legge ned eller selge. Vi fikk det til å gå økonomisk, selv om timelønna i landbruket ikke er noe særlig, går det an å få til en bra årslønn. Jeg har god tro på landbruket fortsatt, selv om jeg selv mistet gløden for å drive. Nå har vi flyttet til nytt hus 150 meter unna.",
    "Fins det egne verdier på bygda/distriktet?": "Det vet jeg sannelig ikke. At alle kjenner alle er kanskje en verdi i seg selv. Å vokse opp og både kjenne de som er over deg i generasjon og de som er under deg, er nok en verdi.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Jeg har nødradioen foran meg til enhver tid. Jeg er en del av brannstyrken. Det er blitt langt bedre enn før. Vi har ny brannbil...(en testalarm høres fra nødradioen, ordføreren bekrefter sin tilstedeværelse og ønskes en god dag videre).",
    "Hvordan er ambulanseberedskapen i din kommune?": "Ambulanseberedskapen er under press. Derfor har brannstyrken vært under opplæring i ekstra førstehjelp. Vi har hjertestarter og oksygen. Nå har vi bare en ambulanse i Osen og Roan, de er samlet nå. En døgnbil og en dagbil. Er det kveld og den andre er på oppdrag, da er Osen/Roan uten ambulansedekning. Det er svært uheldig. Nå er det aktuelt å kutte dagbilen på permanent basis. Når det gjelder ambulansetjenesten er jeg rett og slett svært bekymret.",
    "Hvordan er politiberedskapen?": "Per 1.1.18 vil vi få en bedre tjeneste. I dag har lensmannen kontordag hver 14. dag. Det er altfor lite. Med den nye ordningen får vi ikke flere kontordager, men på den andre side skal det bli flere patruljer.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Ganske dårlig. Vi har jo en buss som går fra Roan i halv sju-sju-tida, men det er ikke noe busstilbud for dagstur. Bredbånd og mobildekning er dårlig, fiber svært lite. På vei ser det ut som en bedring, ny vei, tunnel.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Overføringene er omtrent de samme.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Skolestrukturdebatten var krevende, med høy temperatur. Men nå synes jeg pila peker oppover. Vi skal være ute av Robek-lista i 2018. Bedre.",
    "Innbyggerantall 2013": 6652,
    "Innbyggerantall 2017": 6628,
    "Endring stalige overføringer": "0,1 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 3,
    "Antall barnehager 2017": 3,
    "Antall idrettshaller og svømmehaller 2013": 0,
    "Antall idrettshaller og svømmehaller i 2017": 0,
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 4,
    "Antall dagligvarebutikker i 2017": 4,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 25,
    "imageid": 15190301
  },
  "afjord": {
    "Kommune": "Åfjord",
    "Ordfører": "Vibeke Stjern",
    "Alder": 45,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Vibeke fra Åfjord koster mer enn Kari fra Grünerløkka",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er voldsomt optimistisk. Og det skyldes ikke dagens regjering, men at Fosen ligger der det ligger. Vi vet at vi vil få inntekter fra vindkraften, og da kan vi ta opp lån for å investere i gode prosjekter.",
    "Hva er din kommunes største utfordring?": "Vekst i befolkningen og skape arbeidsplasser.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, politireformen er ett eksempel. Vi klarte så vidt å beholde vårt kontor, men jeg er spent hvilke ressurser det får. Kommunereformen har også presset kommuner til sammenslåing, og det var ikke slik det skulle være. Det skulle også komme flere nye oppgaver, men det skjedde ikke. Vi ønsket en storkommune på Fosen, slik ble det ikke, men vi skal slå oss sammen med Roan. Det blir bra.",
    "Fortell om din kommunes største suksess siste fire år?": "Vindkraftselskapet vil sikre stor lokal verdiskapning i Åfjord.",
    "Fortell om din kommunes største fiasko siste fire år?": "Det har gått for mye tid og krefter til kommunereformen. Det startet med engasjement og løfter om flere oppgaver, men endte i en utmattende prosess. Nå håper jeg dette ikke har ødelagt for det gode samarbeidet vi har hatt på Fosen.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Vi har kanskje merket en raskere saksgang når plan - og bygningssaker ankes til departementet. Og vi får i større grad gjennomslag for lokal håndtering.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Kommunereformen ble en utmattende prosess fra A til Å, og det er brukt mye ressurser.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi har en regjering og et storting som mener det skal bo folk overalt. Da må det være enighet om at Vibeke fra Åfjord koster mer enn Kari fra Grünerløkka. Og man kan ikke ta bort ressurser fra distriktskommunene og gi det til byen.",
    "Hva er det beste og verste med bygda/distriktet?": "Friheten og folkene. Du kan bestemme selv hvordan du skal leve livet ditt. Du har fem minutter til kysten og fem minutter til fjellet. Og du kan leve ut boligdrømmen din. Du har ikke de samme jobbmulighetene på bygda, og du får ikke alt på ett brett.",
    "Hva er det beste og verste med byen?": "I byen kan jeg forsvinne litt, på forhånd har jeg laget meg en liste over hva jeg vil gjøre. Byen er bra. Jeg klarer ikke se noe negativt ved byen. Det er energi og urbanitet. Jeg digger å sette meg på en utekafé og kjenne eksoslukta!",
    "Hvorfor bor du på bygda/distriktet?": "Mamma'n min bor her! Bygda har de kvalitetene jeg ønsker å gi ungene mine.",
    "Fins det egne verdier på bygda/distriktet?": "Verdiene og kulturen på bygda er også i endring, det er ikke bare bart og skinnvest lenger. På bygda stiller alle opp for å få til noe sammen, men det gjør de sikkert i Byåsen IL også.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi er en del av Fosen brann og redningstjeneste, og det funker som fjell.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den er tilfredsstillende. Vi har en egen ambulanse med 24-timers døgnvakt. I tillegg har vi et tett samarbeid med legevakttjenesten på Ørlandet.",
    "Hvordan er politiberedskapen?": "Vi klarte å beholde lensmannskontoret vårt, men det gjenstår å se hvor mye innhold det får.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi har hatt mindre å rutte med til å oppgradere fylkesveien. Vi sliter også med bredbånd og fiber, så nå håper jeg vi får en regjering som skjønner betydningen av dette i distriktet.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi får noe mindre overføringer enn tidligere. Vi merker det ikke så veldig godt, men vi har litt mindre å rutte med. Forutsigbarheten er ikke like stor på grunn av endringer i inntektssystemet. Ifølge rådmannen vektlegges befolkningsutvikling i større grad, og det fører til at utkantkommunene med lav eller ingen befolkningsvekst blir taperne. Og vi får ikke lenger de samme midlene fra fylkeskommunens næringsfond. Tidligere har Åfjord fått 700 000 fra fylkeskommunen, men i 2017 får vi ikke noe. Disse midlene har vært viktige i vår næringsutvikling.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Situasjonen er bedre i dag. Vi har skapt flere arbeidsplasser og vekst.",
    "Innbyggerantall 2013": 3237,
    "Innbyggerantall 2017": 3263,
    "Endring stalige overføringer": "10,2 %",
    "Antall skoler 2013": 2,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": "1 sykehjem, 1 trygdepensjonat",
    "Antall eldrehjem/omsorgssenter 2017": "1 sykehjem, 1 trygdepensjonat",
    "Antall barnehager 2013": "3 offentlige, 1 privat",
    "Antall barnehager 2017": "3 offentlige, 1 privat",
    "Antall idrettshaller og svømmehaller 2013": "1 hall",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 6,
    "Antall dagligvarebutikker i 2017": 5,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 26,
    "imageid": 15190262
  },
  "bjugn": {
    "Kommune": "Bjugn",
    "Ordfører": "Ogne Undertun",
    "Alder": 49,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Eiendomsskatten skal fjernes i 2019. Hvis ikke er jeg ferdig",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er veldig optimist, det peker i vår retning. Det skjer mye på Fosen, befolkningen øker, aktiviteten øker. Vi må lære av våre feil og sikre oss et godt omdømme. Folk er nøye på hvor de bosetter seg hen i dag.",
    "Hva er din kommunes største utfordring?": "Det er å levere gode nok tjenester. Det er et sammensatt spørsmål. Jeg mener vi har de faglige kvalitetene, men har ikke vært dyktige nok å levere på økonomi.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Vi ville aldri lagt ned den skolen om vi ikke måtte for å få budsjettet til å gå opp. Regjeringen ønsker ikke å finansiere den samme strukturen. Oljepengene har ikke gått til kommunene. Pengene har gått til sentrale strøk. Vi har en sentraliseringspolitikk, kommunereform, skattekontoret lagt ned, politiet rasjonalisert, mens ordføreren får lov å vie folk. Det var kanskje ikke derfor vi ble politikere? Det pøses penger inn i samfunnet, aldri har det blitt brukt så mye, like fullt er vi underfinansiert.",
    "Fortell om din kommunes største suksess siste fire år?": "Marine Harvest har bygd en forfabrikk i Bjugn, med en omsetning på fire milliarder i året. 70 arbeidsplasser, flere av dem høykompetansearbeidsplasser.",
    "Fortell om din kommunes største fiasko siste fire år?": "At vi havnet på Robek-lista. Og har innført eiendomsskatt på hus og hytter. Jeg gikk til valg på å innføre eiendomsskatt, som ikke skulle pøses inn i ordinær drift, men sikre ny skole og eldresenter. Den skal fjernes i 2019. Ellers er jeg ferdig.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Ja. I areal- og forvaltningssaker har de godkjent reguleringsplaner som gir utvikling.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Sentralisering. Penger flyttes fra utkantstrøk til sentrale strøk. Bilistene må betale veldig mye for vei. Vi er på Robek-lista, det må vi også ta skylda for selv.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Vi har hatt tilsyn som sier at vi må ta en ordentlig gjennomgang på helsesida, noe vi for så vidt er godt i gang med.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Det er viktig at vi i Norge har et realt blikk på oss selv. Vi trenger bygd og by. Myten er at det er vi som koster mye. Men det er motsatt, det blir tatt fra utkanten. Vi har store naturressurser som må ivaretas, kysten, innlandet. Vi må ta vare på hele huset.",
    "Hva er det beste og verste med bygda/distriktet?": "Det verste med bygda er at man veldig ofte må reise til byen. Det er et minus at man har mindre kompetanse og utdanning på bygda. Til gjengjeld har vi bedre tid, vi har en oversiktlig hverdag og kjenner samfunnet vi bor i.",
    "Hva er det beste og verste med byen?": "Kø, er det verste. Jeg har ekstremt lav tålmodighet når det gjelder kø. Flere kulturtilbud og flere sosiale aktiviteter er jo positivt. Det er helt klart mulig å leve et rikt og godt liv i byen.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg har en forkjærlighet for mindre plasser, har bodd både i Finnmark og Nordland. Der kan man være med å påvirke det samfunnet vi bor i.",
    "Fins det egne verdier på bygda/distriktet?": "Jeg tror det. Dugnad er viktig, å hjelpe naboen. Å involvere seg i saker man ikke direkte har noe med å gjøre. Flere voksne deltar i oppdragelsen av ungene. Jeg tror vi er litt mer nøysomme og finner gleder i litt mer hverdagslige ting. Det er litt mindre statusjag. Å rusle med ungene i fjæra, og ta en kaffekopp på trammen til naboen.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Den er god fordi vi har et interkommunalt brannvesen. Vi har også flyplassen.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Det har vært noen endringer, færre biler. Hvis en er på vei til byen, kan det være at det ikke er ledig sykebil. Men flyplassen er nært og forsvaret er veldig tilgjengelige.",
    "Hvordan er politiberedskapen?": "Politiet er mindre å se enn før og jeg tror ikke de har de store ressursene til forebyggende arbeid. Samtidig er ikke avstandene så store, så jeg tror beredskapen er bra.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Ikke så verst, kommunikasjonen Brekstad- Trondheim er veldig bra. Men kommunikasjonen mellom Ørland og Bjugn er dårlig. Men vi er vel ikke så langt unna at vi får selvgående biler som kommer når vi har bestilt den på en app.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Redusert arbeidsgiveravgift skulle jo være en gladsak, men de pengene blir trukket nå, og vi taper en del penger på det. Vi har fått redusert de regionale utviklingsmidlene, og det gir oss mindre å bidra med i en oppstartsfase for bedrifter. Vi kan si at økningen har vært lavere de siste årene.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Tommel ned. Jeg synes ikke vi har fått være med på festen. Dårligere.",
    "Innbyggerantall 2013": 4665,
    "Innbyggerantall 2017": 4822,
    "Endring stalige overføringer": "2,0 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 6,
    "Antall barnehager 2017": 5,
    "Antall idrettshaller og svømmehaller 2013": "1 svømmebasseng, 2 haller",
    "Antall idrettshaller og svømmehaller i 2017": "1 svømmebasseng, 2 haller",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 5,
    "Antall dagligvarebutikker i 2017": 5,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 27,
    "imageid": 15190268
  },
  "rissa": {
    "Kommune": "Rissa",
    "Ordfører": "Ove Vollan",
    "Alder": 50,
    "Parti": "H",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Jeg hadde aldri drømt om at vi skulle snakke så godt i lag",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er veldig optimistisk! I den nye kommunen kommer innbyggerne til å få enda bedre tjenester. Vi satser veldig på næringslivet og kulturlivet. Vi skaper flere arbeidsplasser og får flere innbyggere.",
    "Hva er din kommunes største utfordring?": "Fosen generelt er ikke godt nok koblet til Trondheim og resten av Trøndelag. I 2025-27 får vi ny bru, og da knyttes vi tettere med resten av Trøndelag.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Nei, det er en veldig viktig reform som pågår. Vi går sammen med Leksvik og fra 1. januar 2018 blir vi Indre Fosen. Prosessen har gått veldig fint, og vi kunne ha gjort dette tidligere.",
    "Fortell om din kommunes største suksess siste fire år?": "Vi fikk skoleeier-prisen fra Utdanningsdepartementet i fjor. Vi har en god skoleledelse, der alle jobber mot de samme målene. Vi har også reddet verftet og helsefortet.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi må skape flere arbeidsplasser, der må vi jobbe tett med næringslivet. Det er også mye høy kompetanse blant flyktningene. Vi har blant annet fått til en del spennende ting på matsida. Vi hadde en matdag med internasjonale retter som var en kjempesuksess.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Kommunereformen har vært veldig positiv. Jeg hadde aldri drømt om at vi skulle snakke så godt i lag. Jeg håper reformen videreføres, kommunene har mye å tjene på sammenslåing, særlig med tanke på fagmiljøene.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Kommuneøkonomien er ikke dårligere. Regjeringen har redusert antall byråkrater i departementene, men de kunne med fordel også kuttet mer i direktoratene.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, vi leverer gode tjenester. Vi kar skåret bra på kommunebarometeret en stund.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi trenger et solid næringsliv og arbeidsplassene det gir.",
    "Hva er det beste og verste med bygda/distriktet?": "Jeg setter friheten ekstremt høyt. Naturen og havet. Vi kan gå fra kulturarrangement til kulturarrangement. Det er trivelig å bo på landet! Og vi har kort vei til Trondheim. God samferdsel er viktig, men høye bomavgifter gir en kostnad for næringslivet.",
    "Hva er det beste og verste med byen?": "Da jeg studerte, bodde jeg i Trondheim. Det var ei artig tid. Byen har mange flotte kulturtilbud - matfestival og konserter. Men jeg sliter med køkjøring.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg blir kjent med enormt mye folk, og du kommer nærmere hverandre i en mindre kommune.",
    "Fins det egne verdier på bygda/distriktet?": "Inkludering står sterkt. Vi har tatt imot over 100 flyktninger, og de er en viktig ressurs når de blir godt integrert. Det har gått utrolig bra, det veldig mange flinke folk. Vi har også stor arbeidsinnvandring fra Baltikum, totalt har vi 500 personer fra utlandet i kommunen. Frivilligheten er også veldig sterk på bygda. Vi har sju revylag, åtte kor og idrettslag.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi har to små stasjoner, en av dem er helt ny. Vi er en del av Trondheim brann - og redningstjeneste, og det fungerer veldig bra. Brannvesenet er veldig ofte først på ulykkene.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den er god, og vi har et nytt bygg der både ambulanse og brann samarbeider.",
    "Hvordan er politiberedskapen?": "Vi har tre stasjoner på Fosen. Politireformen har ikke ført til dårligere kvalitet på tjenestene. Når enhetene er større, får de flere ressurser. Og folk rapporterer om at det er mer politi på veiene nå enn før.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi har god bussforbindelse til Trondheim. Hurtigbåten er veldig viktig, og den er litt i faresonen, det er litt lite folk utenom rushtrafikken. Vi ha en veldig god satsing på bredbånd sammen med fylkeskommunen, vi har 13 prosjekter på fiber og mobil nå.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har litt mer å rutte med, men uansett hvilken regjering vi har, så gir det små endringer",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Den har blitt bedre.",
    "Innbyggerantall 2013": 2534,
    "Innbyggerantall 2017": 2556,
    "Endring stalige overføringer": "10,0 %",
    "Antall skoler 2013": 5,
    "Antall skoler 2017": 5,
    "Antall eldrehjem/omsorgssenter 2013": 3,
    "Antall eldrehjem/omsorgssenter 2017": 3,
    "Antall barnehager 2013": 10,
    "Antall barnehager 2017": 11,
    "Antall idrettshaller og svømmehaller 2013": "1 hall, 3 skolebasseng",
    "Antall idrettshaller og svømmehaller i 2017": "3 haller, 2 skolebasseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 10,
    "Antall dagligvarebutikker i 2017": 8,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 28,
    "imageid": 15190300
  },
  "orland": {
    "Kommune": "Ørland",
    "Ordfører": "Tom Myrvold",
    "Alder": 47,
    "Parti": "H",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Den nye kommunen blir et fyrtårn langs kysten av Trøndelag",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Om fem år er vi dobbelt så stor. Jeg er helt overbevist om at den nye kommunen (Ørland sammenslått med Bjugn, trolig samlet under det nye navnet Ørland, red anm) vil være et fyrtårn på kysten av Trøndelag. De to kommunene er begge i vekst, Bjugn har havbruk og vindkraft, vi har forsvar, i sum har vi alt det langt større kommuner enn oss sliter med å få til. Jeg har store forventninger.",
    "Hva er din kommunes største utfordring?": "Jeg opplever at vi har god forståelse for våre utfordringer, men samtidig har ikke staten helt samme forståelse av hvor kort tid vi har til rådighet. Disse voksesmertene er selvsagt positive utfordringer, å håndtere vekst er en langt bedre situasjon enn å skulle skape vekst i en kommune som går nedover. Men når vi ikke får avklaringer, er det kommunen og ingen andre som sitter igjen med det uløste problemet.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, det er en generell utvikling at instanser samles i større enheter. Det mener jeg er veldig positivt. Politireformen er jo eksempel på det. Forsvaret har jo vært gjennom en voldsom omstilling, noe som har gitt mer aktivitet hos oss. Det er slett ikke all sentralisering som er negativ. Interkommunale løsninger er jo en sentralisering, som gir et bedre tilbud.",
    "Fortell om din kommunes største suksess siste fire år?": "Suksessen er jo at vi fikk flybasen, men det var jo allerede i 2012. Jeg vil si at arbeidet vi har lagt ned på støy har vært et nybrottsarbeid. Vi har gått opp løypa og fått gjort mange viktige avklaringer og fått på plass et regelverk. At Forsvarsdepartementet nå er med å betale et flott oppvekst- og idrettssenter i hjertet av Brekstad, er resultatet av godt og tungt politisk håndverk. I utgangspunktet var tonen at \"dere har fått kampflybasen, kom ikke å be om mer\", men etter hvert fikk vi forståelse for at innbyggerne ikke bare kan merke de negative effektene av flybasen. 100 millioner er departementets andel. Halvparten av arealene våre er båndlagt av forsvaret. Vi kan for eksempel aldri bli en oppdrettskommune, det må vi kompenseres noe for.",
    "Fortell om din kommunes største fiasko siste fire år?": "Fiaskoen er jo at vi har kjørt to runder med kommunesammenslåing og det endte med tvang. Det er en fallitterklæring og vanskelig å forstå at det skulle bli slik. Vi får ta en lik del av ansvaret.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Vedtaket om å legge hovedflybasen til Ørland skjedde jo under forrige regjering. Men dette vedtaket er det som er drivende for alt som skjer hos oss nå: Folketallsvekst, nyetablering av bedrifter, samferdsel, antall reguleringssaker - alt går opp.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Kommunen har løst våre oppgaver på rekordtid, men vi opplever at staten ikke jobber like fort. Det går ut over innbyggerne våre, spesielt med tanke på støy og regulering. Ulempene for innbyggerne knyttet til støy, er det vi som har måttet ta ansvaret for. Staten er ikke koordinert. Vi opplever ulike svar fra landbruksdepartementet og Klima- og miljødepartementet. Vi vet når vi må være ferdig, vi må få avgjort ting kjapt! Vi må ta opp gjeld og bruke penger - 10. november i år kommer de første F35-flyene. Vi har det travelt!",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, det synes jeg. Vi må ta investeringene nå i forkant, vi må rigge oss til framtidas vekst. Vi kommer godt ut på kommunebarometeret, men har litt å gå på når det gjelder oppvekst.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Kommunene må ha en grei basisoverføring i bunn. Jeg mener en kommune på 5000 innbyggere ofte er stort nok. Nå blir vi tvangssammenslått med nabokommunen og målet er at det skal gjøre at vi leverer enda bedre tjenester. Men jeg er usikker på hvor langt det er mulig å dra den logikken. En annen viktig faktor er infrastruktur. Store deler av verdiskapingen skjer jo i distriktene, havbruk, vindkraft, forsvar. Da må staten bygge infrastrukturen slik at lokalt næringsliv klarer å ta ut de verdiene.",
    "Hva er det beste og verste med bygda/distriktet?": "Det beste er trygghet, oversiktlighet, tilgang til natur. Det verste? Ingenting, savner jeg noe fra byen er det enkelt å komme seg dit. Det jeg reagerer på er stereotypene man blir møtt med om hvordan det er å bo på landet. For sånn er det ikke.",
    "Hva er det beste og verste med byen?": "Trafikk, forurensing, støy, kriminalitet er negativt og lett tilgang til handel/service er bra.",
    "Hvorfor bor du på bygda/distriktet?": "Det var et helt bevisst valg. Vi ville skape trygge oppvekstvilkår for ungene. Tilgangen til natur er også viktig. Forsvaret, der jeg jobber, hadde nok også noe med valget å gjøre.",
    "Fins det egne verdier på bygda/distriktet?": "Ja, det tror jeg. Vi tar vare på hverandre. Men så har du bygdedyret som er negativt.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Veldig god beredskap, for å si det rett ut. Vi er hovedkontor for Fosen brann- og redningstjeneste. Målt med sammenlignbare kommuner er den veldig god.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den er veldig god. Vi har ambulansestasjon på Brekstad. Vi har også Forsvaret som med sitt Sea king-helikopter assisterer ved  ulykker.",
    "Hvordan er politiberedskapen?": "Den er god. Vi er den eneste bygda på Fosen med lensmannskontor, så sett fra vårt perspektiv er den god.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi har god offentlig kommunikasjon med hurtigbåt og ferje. Veiene blir stadig bedre. Frekvensen på anløpene er blitt merkbart bedre, men matcher ikke behovet. Kommunikasjonen mellom hovedplassene Brekstad og Botngård er altfor dårlig.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Ja, det har skjedd en endring. Både som følge av større statlige satsinger og økte frie inntekter.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Det har vært en fantastisk reise. Det er stor optimisme i kommunen, blant innbyggerne og i næringslivet. Det er vekst, det er flott!",
    "Innbyggerantall 2013": 5155,
    "Innbyggerantall 2017": 5291,
    "Endring stalige overføringer": "10,8 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 3,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 5,
    "Antall barnehager 2017": 5,
    "Antall idrettshaller og svømmehaller 2013": "1 hall, ett basseng",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall, 1 basseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 4,
    "Antall dagligvarebutikker i 2017": 3,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 29,
    "imageid": 15190296
  },
  "froya": {
    "Kommune": "Frøya",
    "Ordfører": "Berit Flåmo",
    "Alder": 56,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Vi er 5000, det er ikke mer enn et par blokker på Saupstad",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Da er vi en enda større havbrukskommune med 5500 innbyggere og vi har et levende sentrum på Sistranda. Det går én vei og det er oppover for Frøya.",
    "Hva er din kommunes største utfordring?": "En positiv utfordring vi har er at vi vokser fort, i stor grad arbeidsinnvandrere, som skal bo, ha skole og andre tilbud. Det må vi holde tritt med.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Statlige arbeidsplasser i form av skattekontor, politi og fiskeridirektoratet er sentralisert. Det samme gjelder mattilsynet. Når det gjelder politi er det sentralisert først til Hitra, så til Orkdal. Vi merker en sniksentralisering. Det er sånn at vi må kjempe for alt når vi ligger så langt ut. Vi er 5000 stykker, det er et par blokker på Saupstad. Vi må være våkne hele tida.",
    "Fortell om din kommunes største suksess siste fire år?": "Næringslivet ekspanderer. Vi har fått til Frøya kultur- og kompetansesenter, som er videregående skole, kurssenter, scene og god lyd.",
    "Fortell om din kommunes største fiasko siste fire år?": "Kommunebarometeret var en fryktelig nedtur. Vi skåret dårlig, særlig på skole. Det er bare å brette opp ermene.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Nei, det virker på meg som de har konsentrert seg om de store byene og sentrale strøk. Distriktspolitikken har vi ikke merket, særlig innenfor samferdsel taper vi.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Kommunereformen resulterte ikke i sammenslåing, men vi brukte mye tid på det. Når det gjelder politiet har vi ikke lenger noe kontor å henvende oss til.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, det mener jeg stort sett. Selvfølgelig kunne vi ønsket oss mer bemanning, men sånn er det.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "At Distrikts-Norge blir tatt mer seriøst i diskusjonen. Der kampen står, når ikke vi gjennom.",
    "Hva er det beste og verste med bygda/distriktet?": "Frøyværingene bor ved havet hvor  friheten, kreativiteten og gründerånden har plass i sentrum. Det er vilt, vakkert og tøft. Det verste er at et lite samfunn er ganske gjennomsiktig, også når man ikke ønsker det.",
    "Hva er det beste og verste med byen?": "Bra tilbud på det meste. Men det har vi jo på Frøya også nå.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg er fra Trondheim, men møtte en frøyværing. Det er kjempegodt å bo her, friheten, jeg trives med frøyværingen - et trivelig folkeslag. Her er det rett og slett mye spennende som skjer.",
    "Fins det egne verdier på bygda/distriktet?": "Friheten. Åpenheten. Åpne landskap og åpne folk. Folket på Frøya er et åpent folkeslag, det er vi. Fiskerånden gjør at vi løser ting når noe skjer, silda kommer, men er ikke like dyktige på planlegging. Men noe av det er i ferd med å endres, det er ikke så mange fiskere lenger og impulsiviteten har blitt mindre. Vi holder vel på å forandre oss og bli likere folk i mer sentrale strøk.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Den er meget god. Stor ny brannstasjon. Jeg er stolt av brannmannskapene våre. Vi så hvilken stor jobb de gjorde da det brant på Frøya, fantastisk innsats.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Jeg er bekymret. Plutselig var det fjernet en bil på Frøya, uten at vi hadde fått beskjed, uten noen risiko- og sårbarhetsanalyse. Hva som skjer videre, er usikkert. Vi har en øyrekke som er bebodd hvor ambulansebåt går.",
    "Hvordan er politiberedskapen?": "Vi har mistet lensmannskontoret, det er vi lei oss for. Det er lenger til lensmannen for å anmelde, og det betyr noe for arbeidsplassenes skyld. Det blir mer fritt spillerom for de som ønsker å gjøre noe kriminelt. Beredskap er også viktig, og det er jeg usikker på nå.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi er en øy som ikke har båtforbindelse. Vi skulle gjerne hatt direkteforbindelse med båt, men må til Sandstad på Hitra. Buss tar tid. Du kan ikke nå et møte i Trondheim klokken 9 eller 11 og basere deg på offentlig kommunikasjon.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi øker inntekter, men det er skatten som har gitt oss uttelling. Vi har god skatteinngang. Statlige overføringer er vel indeksregulert.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Helheten gir tommel opp for oss. Uten tvil.",
    "Innbyggerantall 2013": 4506,
    "Innbyggerantall 2017": 4937,
    "Endring stalige overføringer": "-18,2 %",
    "Antall skoler 2013": 6,
    "Antall skoler 2017": 6,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 7,
    "Antall barnehager 2017": 6,
    "Antall idrettshaller og svømmehaller 2013": "2 basseng, 1 idrettshall",
    "Antall idrettshaller og svømmehaller i 2017": "2 basseng, 3 idrettshaller",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 9,
    "Antall dagligvarebutikker i 2017": 9,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 30,
    "imageid": 15190314
  },
  "hitra": {
    "Kommune": "Hitra",
    "Ordfører": "Ole Haugen",
    "Alder": 63,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Jeg tror det er tryggere for en barnefamilie på Hitra enn i Trondheim",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er optimist! Vi har fortsatt befolkningsvekst slik vi har hatt de siste årene. Veksten i arbeidsplasser i privat sektor fortsetter. Vi lever jo midt i matfatet.",
    "Hva er din kommunes største utfordring?": "De fysiske avstandene til Trondheim og Oslo. Vi har også et begrenset bo - og arbeidsmarked og ikke mulighet for dagpendling.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Det har pågått i flere år, men vi ser en større sentraliseringsvilje hos dagens regjering. Både politi - og kommunereform viser det. Vi har ikke opplevd særlige konsekvenser. Vi berger lensmannskontoret. Så blir vi litt større, en del av Snillfjord går sammen med oss.",
    "Fortell om din kommunes største suksess siste fire år?": "Vi har vært heldig med vekst i både befolkning og arbeidsplasser. Det er umåtelig viktig.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi er ikke gode nok på skoleprestasjonene. Vi har prestert for dårlig over år. Vi vet ikke hvorfor, og det blir et tema på neste kommunestyremøte. Jeg tror ikke det er noe genetisk med oss hitterværinger.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Nei, ærlig talt, det har jeg vanskelig for å se.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Vi ville hatt bedre økonomi hvis opposisjonens alternative budsjett hadde blitt vedtatt. Det mest dramatiske er at regjeringen vil fjerne eiendomsskatten for verk og bruk.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja. Spesielt på pleie - og omsorg. Dre har vi blitt kåret som nummer en i landet.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "God samferdsel. Vi leverer mat til hele verden.",
    "Hva er det beste og verste med bygda/distriktet?": "Jeg er veldig glad i naturen, og her bor vi midt i havbruksland. Det er det vi skal leve av i framtida. I tillegg er det et oversiktlig og trygt samfunn. Utfordringen ligger på kommunikasjon og samferdsel. Vi har ikke godt nok mobilt nett og bredbånd.",
    "Hva er det beste og verste med byen?": "Du har nærhet til det meste; kultur, fritidstilbud og sykehus. Nå er jeg en gammel kaill, men det er kanskje dårligere oppvekstvilkår i byen. Jeg tror det er tryggere for en barnefamilie på Hitra enn i Trondheim. Her har vi beholdt grendasamfunnets gamle kvaliteter, der alle kjenner alle. Ungene har godt av å utfolde seg fritt i naturen.",
    "Hvorfor bor du på bygda/distriktet?": "For meg er det nærheten til naturen - og litt tilfeldighet.",
    "Fins det egne verdier på bygda/distriktet?": "Ja, folk bryr seg mer om hverandre. Vi skal være våken på om dette er i endring. Vi blir også sterkt påvirket av mediesamfunnet. Sammen med Frøya har vi innbyggere fra 73 nasjonaliteter. Det kan gi oss en utfordring, men også en berikelse. Vi ser det litt når det gjelder dugnadsånd - de er vanskeligere å få på banen, de forstår ikke helt hva som er forventet.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi har et frivillig brannvesen det koster mer og mer å drive på grunn av kravene fra storsamfunnet. Det kreves skolering, samtidig som de får flere oppgaver. Det er altfor mange eksempler på at de er først på et ulykkessted. De gjør en kjempegod jobb.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har felles ambulanseberedskap med Frøya, tre biler. Men den tredje bilen har ikke hatt døgnkontinuerlig beredskap. Når det står om liv er luftambulansen viktigst.",
    "Hvordan er politiberedskapen?": "Vi berger lensmannskontoret, det skal betjene både Hitra, Frøya og ytre Snillfjord. I sum blir ressursen den samme som den har vært.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Lokalbusstilbudet er kraftig redusert, i praksis har vi den ikke lenger. Bredbånd og mobil har vi slitt mye med. Selskapene lover og lover, men jeg savner det gode, gamle Televerket.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Det er gjort noen små justeringer som gjør at vi kommer litt dårligere ut. Det utgjør om lag 3-4 millioner årlig.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Bedre. Vi har lyktes med befolkningsveksten.",
    "Innbyggerantall 2013": 4477,
    "Innbyggerantall 2017": 4659,
    "Endring stalige overføringer": "14,0 %",
    "Antall skoler 2013": 5,
    "Antall skoler 2017": 5,
    "Antall eldrehjem/omsorgssenter 2013": 2,
    "Antall eldrehjem/omsorgssenter 2017": 2,
    "Antall barnehager 2013": 5,
    "Antall barnehager 2017": 5,
    "Antall idrettshaller og svømmehaller 2013": "2 haller",
    "Antall idrettshaller og svømmehaller i 2017": "2 haller",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 9,
    "Antall dagligvarebutikker i 2017": 9,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 31,
    "imageid": 15190317
  },
  "hemne": {
    "Kommune": "Hemne",
    "Ordfører": "Odd Jarle Svanem",
    "Alder": 62,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Jeg spurte en gang Slagsvold Vedum om han var irritert på slike Sp-ordførere som meg",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er veldig optimistisk. Vi vil jo være større enn i dag fordi vi har sagt ja til sammenslåing, og jeg tror vi har vokst utover det også. Jeg spurte en gang Slagsvold Vedum om han var irritert på slike Sp-ordførere som meg. Da svarte han: Nei, hvis befolkningen sjøl ønsker sammenslåing, er det greit.",
    "Hva er din kommunes største utfordring?": "Andelen eldre som øker, som gjør at stadig flere står utenfor arbeidslivet. Også her er stykkprisfinansieringen utfordrende.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Vi opplever at vi blir påtvunget oppgaver uten at det følger med økonomiske ressurser. For eksempel må vi rapportere en del statistikk som folk i administrasjonen er lei av å bruke tid på. Vi har sagt ja til sammenslåing, og går sammen med deler av Snillfjord og Halsa. Økonomien ser grei ut framover fordi vi er lovt kompensasjon for ekstra oppgaver. Sammenslåingen vil ikke føre til store konsekvenser for oss. Hemne er pekt på som stedet der kommunesenteret skal ligge, og vi får det bedre på mange vis.",
    "Fortell om din kommunes største suksess siste fire år?": "Næringslivet vårt er virkelig på hugget, for eksempel Wacker og AquaGen.",
    "Fortell om din kommunes største fiasko siste fire år?": "Nei, hva skulle det være? Det er jo noe småtteri, som at utviklingen av sentrum går for tregt.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "For oss har kommuneøkonomien gått i riktig retning de siste to årene.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Stykkprisfinansieringen gir mer negativ effekt enn før. For eksempel er det trangere rammer for de som er multihandikappet. Vi har også hatt en periode med mer sentraliserte anbudsrunder, det er vanskelig for bedriftene i distriktet å konkurrere mot store, sentrale aktører.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, vi har gjort det bra på kommunebarometeret. Nå må vi også heve blikket, Hemne må ta ansvar for regionen sørvest i Trøndelag.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi må også få en folkevekst gjennom strategisk arbeid - ikke gjennom kommunesammenslåing.",
    "Hva er det beste og verste med bygda/distriktet?": "Oversikten, nærheten til naboen. Vi kjenner hverandre. Så mangler vi en del tilbud. Skal jeg kjøpe noe fint til fruen må jeg lengre av gårde.",
    "Hva er det beste og verste med byen?": "Jeg bodde et par vintre på Heimdal på 70-tallet, og det var greit da jeg var ung. Så flyttet jeg hjem og startet eget snekkerverksted. Det er et godt kulturtilbud i Trondheim, og jeg benytter meg mer av det enn søstrene mine som bor der. Ulempen i byen er at du ikke kjenner naboen så godt, jeg liker å snakke med folk rundt meg.",
    "Hvorfor bor du på bygda/distriktet?": "Både kjærligheten og jobben førte meg tilbake til hjemplassen.",
    "Fins det egne verdier på bygda/distriktet?": "Vi er en stor hyttekommune med om lag 12-1300 hytter, og det tyder på at folk ser verdien av å komme til landlige omgivelser.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Den fungerer godt med deltidsmannskap. Vi har ansatt en brannsjef sammen med Aure. Nye krav om økt kompetansen øker og det kan bli en utfordring framover.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den ble svekket for en god del år siden. Nå har vi én bil. Det er sjelden nødvendig med to biler på utrykning samtidig,",
    "Hvordan er politiberedskapen?": "Vi har beholdt lensmannskontoret, det var ett av argumentene vi brukte i forbindelse med sammenslåingen.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "ATB har skolebussen, men det er et problem at andre folk ikke får sitte på denne lenger, slik de fikk før. Tilbudet er så ustabilt at folk har sluttet å bruke buss til Trondheim. Vi mangler også penger til E 39 sørover gjennom Halsa.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Overføringene fra staten er på ca. samme prosent som det lønnsøkningene utgjør. Når vi vet at ca. 80 % av kostnadene i en kommune er lønn, blir det lite igjen til andre utviklingsoppgaver og lokale lønnsforhandlinger. Den årlige økningen i perioden varierer fra 0,45 til 3,9 prosent.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Den har blitt bedre de siste fire årene.",
    "Innbyggerantall 2013": 4228,
    "Innbyggerantall 2017": 4259,
    "Endring stalige overføringer": "12,0 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 3,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 8,
    "Antall barnehager 2017": 8,
    "Antall idrettshaller og svømmehaller 2013": "1 hall, 1 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall, 1 basseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 4,
    "Antall dagligvarebutikker i 2017": 4,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 32,
    "imageid": 15190495
  },
  "snillfjord": {
    "Kommune": "Snillfjord",
    "Ordfører": "John Lernes",
    "Alder": 46,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Vi har en alvorlig lav arbeidsledighet. Det er kanskje snakk om 5-10 personer de siste ti årene",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Snillfjord eksisterer ikke om fem år. Boplassene vil være som i dag. Kommunenavnet har ikke så mye å si. Jeg er optimistisk på vegne av boplassene. Folk trenger mat og det er mat som lages her. Ikke minst havbruk er i en voldsom utvikling.",
    "Hva er din kommunes største utfordring?": "Rett og slett å beholde kompetanse i de forskjellige fagmiljøene, det er en stor utfordring. Kommunen har gått i tre forskjellige retninger med sine 980 innbyggere. Nå blir vi en del av Orkland, Hemne/Halsa og Hitra. Det er naturlig.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Nei. Ikke noe spesielt. Folketallet er gått noe ned. Vi har en alvorlig lav arbeidsledighet. Det er kanskje snakk om 5-10 personer de siste ti årene.",
    "Fortell om din kommunes største suksess siste fire år?": "Vindkraftutbygging vil gi Snillfjord store investeringer. Vekst i nabokommunene er også viktig, da kan folk velge å bosette seg her. Nabokommunens suksess er vår suksess.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi har ikke hatt de store nedturene.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Det har vel ikke vært noe spesielt positivt fra denne regjeringen.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Jeg synes ikke det har vært veldig mye positivt eller negativt å trekke fram. Kommunereformen, å dele Snillfjord i tre, har vært en grei og ryddig prosess. Kan ikke komme på noe spesielt negativt.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Det klarer vi. Administrasjonen er liten og sårbar. Men interkommunale ordninger har sikret tjenestene.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Infrastruktur! Laksevei og fylkesveier for å få varer ut og inn. En annen ting som er viktig: Det MÅ være enkelt å kunne bygge spredt. Vil du flytte hit, er det fordi du ønsker å bygge i nærheten av der du vokste opp. Skal du bo i distrikene må du få lov å bygge der du vil bygge og bo. Ikke der det er gangvei, fotgjengerfelt og andre statlige krav. Folk som etablerer seg i distriktet er vant med avstand, det er jo avstand man ønsker.",
    "Hva er det beste og verste med bygda/distriktet?": "Det beste er jo kort avstand til fjord og fjell. Gode oppvekstforhold, trygt og lite kriminalitet. Ulempen er at det kan bli litt få personer, ungene har ikke så mange å leke seg med i nærmiljøet. På den andre siden: Det gjør at de får kreative evner, de må være med på det meste, får prøvd seg ut og blir gode til å skape egne arbeidsplasser.",
    "Hva er det beste og verste med byen?": "Du mister frihetsfølelsen, det er for kort avstand til plena til naboen. Og jeg kunne ikke tenkt meg å stå i kø. Men det er jo mange tilbud.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg er oppvokst i Hemne, bodd på Frøya. Jeg liker meg med store områder rundt meg. Jeg kunne ikke tenkt meg tettbygd strøk, jeg har bedre livskvalitet uten naboer rundt meg.",
    "Fins det egne verdier på bygda/distriktet?": "Nei, jeg tror kanskje det var større forskjeller før. By og land har samme tilgang til nettet. Men man kan jo spørre seg: Hvor heldig er alt med nettet for utviklingen til folk? Alt kan ikke foregå der og jeg er redd kreative og praktiske evner går tapt.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "God. Interkommunalt brannvesen. Vi har to brannstasjoner.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har ingen egne ambulanser, de er i Orkdal, Hemne og Hitra. Det er stor ulykkesbelastning på riksvei 714.",
    "Hvordan er politiberedskapen?": "Politireformen påvirker ikke oss. Vi har aldri hatt egen lensmann.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Det er ikke mange bussene som går, en om morran og en om kvelden. Skolebussen får ikke ta med andre, det er dårlig! Mobildekning er det ikke alle steder, det er nett de fleste steder.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Det har ikke vært store endringer, men over tid går det nedover når man tar hensyn til lønns- og prisvekst.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Jeg har ikke følt at det har vært de store endringene. Vi har drevet nøkternt i mange år og vi klarer oss greit så lenge renta ikke går opp. Uendret.",
    "Innbyggerantall 2013": 985,
    "Innbyggerantall 2017": 982,
    "Endring stalige overføringer": "-6,0 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 3,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 3,
    "Antall barnehager 2017": 3,
    "Antall idrettshaller og svømmehaller 2013": "1 svømmehall, flerbrukshus",
    "Antall idrettshaller og svømmehaller i 2017": "1 svømmehall, flerbrukshus",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 1,
    "Antall dagligvarebutikker i 2017": 1,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 33,
    "imageid": 15190494
  },
  "agdenes": {
    "Kommune": "Agdenes",
    "Ordfører": "Oddvar Indergård",
    "Alder": 59,
    "Parti": "Felleslista for bygdeutvikling",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Nå har vi blitt et utstillingsvindu. Vi behandles pent",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Om to og et halvt år er Agdenes historie. Da er vi Orkland. Da er vi ikke et kommunesenter, men ei litt perifer bygd. Jeg tror det blir bra. Jeg tror også senteret i Lensvika vil vokse, det er en halvtime til Trondheim og mye som skjer på Ørland i forbindelse med kampflybasen. I løpet av ti år vil vi ha en tunnel fra Agdenes til Ørland, det er ganske realistisk faktisk. Statkraft skal bygge ny kraftlinje og de er interessert i et samarbeid.",
    "Hva er din kommunes største utfordring?": "Regjeringen sier de har tidenes satsing på samferdsel, mne det ser vi ikke noe til. Næringslivet lider under det. Fylkesvei 710 er som en krøttersti, og der går det mye tungtrafikk. Samtidig bygges det dyre veier på Østlandet og i Trondheim.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Dette er min sjette periode som ordfører, og sentralisering har jeg sett siden dag én. Da jeg begynte som Høyre-ordfører i 1995, var det statlige kontorer i alle kommuner, nå er vi loppet for alt. I 2020 blir vi Orkland når Orkdal, Meldal, Agdenes og deler av Snillfjord blir én kommune. Det var mange som var skeptiske, men det var en lettelse da vedtaket var fattet. Stortinget ønsker dette. Kommunene som ikke slår seg sammen nå, vil oppleve er voldsomt press. Nå skal Orkland være en spydspiss i kommunereformen, og vi har fått 60 millioner i oppstartsmidler for å utvikle den nye storkommunen.",
    "Fortell om din kommunes største suksess siste fire år?": "Vi har fått et splitter nytt idrettsanlegg med hall og svømmehall, og dette er gratis for alle. Her slipper folk å selge doruller.",
    "Fortell om din kommunes største fiasko siste fire år?": "Den største fiaskoen her er fylkesveien, som kan sammenlignes med en potetåker.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Det er positivt at de har videreført desentraliseringen av arbeidsgiveravgiften. Det har ikke så store følger for oss hvem som sitter med makta. Vi er avhengige av en viss bevilgning for å yte tjenester. Ap har vært flinke før, og nå har også Høyre-regjeringen bevilget såpass mye penger at vi har sluppet å skjære ned på tjenestetilbudet.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Jeg synes regjeringen har gjort en meget god jobb i gjennomføringen av kommunereformen. Nå har vi blitt et utstillingsvindu. Vi behandles pent.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, vi har også et omfattende samarbeid med Skaun, Orkdal og Meldal - på for eksempel barnevern. Vi ligger meget godt av på helse, skole og barnehager.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Samferdsel må prioriteres, for vi mister næringsetableringer på grunn av dårlige veier. I Agdenes har vi heller ikke eiendomsskatt, fordi vi er avhengige av et sterkt næringsliv.",
    "Hva er det beste og verste med bygda/distriktet?": "Jeg er vokst opp i Lensvika, og der er oppvekstvilkårene svært gode. Der er det gratis trening, svømmehall og trimrom. Og det tar bare en halvtime å pendle til Trondheim. De som ser oss utenfra synes kanskje det ser stusslig ut å bo her, men vi synes ikke det.",
    "Hva er det beste og verste med byen?": "Jeg bodde i Trondheim en gang, i ei blokk uten veranda. Jeg holdt på å tørne. Og vokser du opp i Munkegata omgitt av asfalt, gir ikke det særlig gode oppvekstvilkår. Men byen har flere kulturtilbud og jobber.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg ville at ungene mine skulle vokse opp på landet. Det er trafikksikkert og du kan sykle til alt.",
    "Fins det egne verdier på bygda/distriktet?": "Nei, nordmenn er nordmenn. Seint, men godt, har vi tatt imot flyktninger. Vi har 10-15 fra Syria, og de blir godt ivaretatt i Agdenes. De har allerede blitt veldig integrerte, og de trives godt.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Den er i landstoppen. Vi har to stasjoner med frivillig beredskap og oppdatert utstyr.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi ligger nært både Orkdal og Ørland og har ingen egen ambulanse. Det fungerer bra.",
    "Hvordan er politiberedskapen?": "Vi har felles lensmannskontor med Orkdal. Det tar for lang tid før politiet er på stedet når det er utrykning, det kan ta opptil to timer etter at alarmen har gått.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Vi har hurtigbåten som går over fjorden og nedover til møre, den er svært viktig. Så håper jeg vi får nye ferjer som går på elektrisitet. Det vil nok skje når mange av de som skal jobbe på Ørland bosetter seg i Trondheim. Bredbånd - og mobildekningen er svært bra.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Bevilgningene over statsbudsjettet har vært på det jevne for oss, uavhengig av regjering.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Situasjonen er ikke endret.",
    "Innbyggerantall 2013": 1712,
    "Innbyggerantall 2017": 1711,
    "Endring stalige overføringer": "5,1 %",
    "Antall skoler 2013": 2,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 2,
    "Antall barnehager 2017": 2,
    "Antall idrettshaller og svømmehaller 2013": "1 hall, 1 svømmehall",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall, 1 svømmehall",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 3,
    "Antall dagligvarebutikker i 2017": 3,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 34,
    "imageid": 15190267
  },
  "orkdal": {
    "Kommune": "Orkdal",
    "Ordfører": "Oddbjørn Bang",
    "Alder": 64,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Det er enklere å drive god distriktspolitikk i litt større kommuner",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er kjempeoptimist. Vi blir nye Orkland kommune med 18 000 innbyggere - en slagkraftig kommune med god økonomi! Dette er veldig god distriktspolitikk. Jeg mener at den gode distriktspolitikken får du til i en større kommune med mange tilbud og hvor du kan dele på utgiftene til for eksempel kommunalt vann og avløp. I kommuner med stram økonomi er det vanskeligere å opprettholde alle grendene. Det er rett og slett enklere å få til en god distriktspolitikk i en større kommune enn en liten. Ellers så har jeg som Sp-ordfører ivret for å opprettholde skolestrukturen i grendene våre og vært med å sørge for sikkert vann og avløp til landbruket i grendene.",
    "Hva er din kommunes største utfordring?": "Å få til et bedre tilbud i eldreomsorgen. Vi har mange dårlige fylkesveier. Vi må få en bedre trase langs E39, for mange rundkjøringer. Ønsker oss et bedre kollektivtilbud.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Nei. Vi er et regionssenter, så vi blir ikke så utsatt for sentralisering. Vi blir heller tilført arbeidsplasser. Nav ble riktignok flyttet til Trondheim. Men skatteetaten og politiet er styrket, så vi er tilført arbeidsplasser.",
    "Fortell om din kommunes største suksess siste fire år?": "At Isfjord etablerer seg her, med sine næringsmiddelarbeidsplasser, er en stor suksess. Amfisenter-etableringen er jeg også veldig glad for, nå er det faktisk flere arbeidsplasser innen handel enn industri i Orkdal. Jeg er glad bomstasjonen er tatt ned langs E39. Og i sommer åpnet en flott turvei fra Orkanger til Fannrem, som kalles Orklaparken. Og så vil jeg trekke fram \"prosjekt heimatt\". En stavkirkemodell ble bygd til verdensutstillingen i Chicago 1893. Den ble tatt ned og kjøpt av tyggegummikongen Wrigley. Så ble den kjøpt av noen av norsk ætt og var en attraksjon i mange år. Etter hvert dabbet interessen og eierne ønsket å selge for 100 000 dollar. Da var det en gjeng, etterkommere etter arbeidere på Strandheim bruk, som tok initiativ og ville få den hjem til Ordal igjen. Nå er den hentet, og restaurert. Den er 100 kvadratmeter og 20 meter høy på midten. 9. september åpnes den på 150 årsdagen for Christian Thams. Da er det lagt ned 10 000 dugnadstimer. Stavkirken vil stå ved rådhuset og bli et sted hvor man kan holde konserter og andre arrangementer. Ja, det går til og med an å gifte seg der.",
    "Fortell om din kommunes største fiasko siste fire år?": "Ingen fiaskoer.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Nei, det var vanskelig å svare på.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Ikke noe spesielt som jeg kan komme på.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, det mener vi at vi gjør, gjerne i interkommunale løsninger.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Arbeidsgiveravgift og infrastruktur må stimulere til aktivitet i distriktene.",
    "Hva er det beste og verste med bygda/distriktet?": "Vi har jo både grendene og et bysentrum. Vi har det veldig bra, med alle tilbud internt i kommunen. Vi har det beste med bygda og byen. På bygda blir folk godt kjent, det er gode fellesskap, en dugnadskultur.",
    "Hva er det beste og verste med byen?": "By er å få de tilbudene og arbeidsplassene du ønsker. Vi vil ha alt det, sånn at ungdommene kommer flyttende tilbake.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg ble gift i Orkdal og fikk meg jobb. Jeg kom fra Hitra. Jeg trives veldig godt med bygda og sentrum, handels og kulturtilbud - og hvor Lerkendal og teater bare er 30-40 minutter unna. Det går ikke an å få det likar.",
    "Fins det egne verdier på bygda/distriktet?": "Det er gode verdier på bygda, dugnadsånden, folk tar vare på hverandre - og de er ikke under press. Tvert imot, hvis det har vært en endring, er det enda mer dugnadsånd enn før.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Stabilt brannvern, sammen med Skaun.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har god ambulanseberedskap og sykehus.",
    "Hvordan er politiberedskapen?": "Vi har eget lensmannskontor, og bemanningen er styrket. Vi har et godt samarbeid med lensmannen.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Den er blitt veldig god. Men internt er den ikke det.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Det er liten forskjell. Kommuneøkonomien er ikke særlig forandret. Det er greit.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Situasjonen har blitt bedre, vi har opprettholdt gode kommunale tjenester, vi har nye arbeidsplasser innen handel, et allsidig næringsliv, det bygges mye boliger her for tida, vi har en forsiktig befolkningsvekst og vi har god kontroll på økonomien. Vi er en attraktiv etableringskommune, med god infrastruktur.",
    "Innbyggerantall 2013": 11519,
    "Innbyggerantall 2017": 11891,
    "Endring stalige overføringer": "10,8 %",
    "Antall skoler 2013": 6,
    "Antall skoler 2017": 6,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 2,
    "Antall barnehager 2013": 8,
    "Antall barnehager 2017": 8,
    "Antall idrettshaller og svømmehaller 2013": "2 haller, 2 svømmehaller",
    "Antall idrettshaller og svømmehaller i 2017": "2 haller, 2 svømmehaller",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 9,
    "Antall dagligvarebutikker i 2017": 9,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 35,
    "imageid": 15190295
  },
  "skaun": {
    "Kommune": "Skaun",
    "Ordfører": "Jon P. Husby",
    "Alder": 63,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Den generelle kommuneøkonomien er brukbar",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er veldig optimistisk. Det har skjedd mye de siste fem årene i Skaun, vi er i ferd med å tømme Trondheim for folk. Denne utviklingen vil fortsette.",
    "Hva er din kommunes største utfordring?": "Å holde tritt med å bygge skoler, barnehager og infrastruktur.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Vi ligger jo veldig sentralt og har vokst mest i Norge ut ifra folketall. Men Kommunereformen straffer de som ikke slår seg sammen med andre, det taper vi om lag ti millioner på.",
    "Fortell om din kommunes største suksess siste fire år?": "E 39 er nedbetalt og bomstasjonene er tatt ned. Vi har full barnehagedekning, som er helt nødvendig for at folk skal bo her.",
    "Fortell om din kommunes største fiasko siste fire år?": "Utbyggingen av fylkesveien er for dårlig.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Alt er jo ikke negativt. Den generelle kommuneøkonomien er brukbar. Den er ikke dårlig. Men fordelingen mellom kommunene er det store svakheter med.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Vi ligger nært byen, og vi har vokst. Det har gitt oss uttelling økonomisk.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, vi får veldig gode tilbakemeldinger fra innbyggerne.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Rammevilkårene må være gode uansett hvor du bor i landet. Fylkesveiene er i fritt fall, her har regjeringen sviktet. Slik kan vi ikke ha det.",
    "Hva er det beste og verste med bygda/distriktet?": "Sjøen, skogen og fjellet. Gode skoler og barnehager. Men fylkeskommunen sliter med å gi et tilfredsstillende kollektivtilbud.",
    "Hva er det beste og verste med byen?": "Nærheten til de fleste tjenestene, du kan stadig treffe nye folk. Du er aldri ensom. Sjøl er jeg heldig, jeg takler både stillhet og nye folk. I byen kan det være ulike fristelser som kan være negativt for noen som har utfordringer i livet.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg tok over hjemgården. Jeg har vært gårdbruker i 30 år.",
    "Fins det egne verdier på bygda/distriktet?": "Det gjør det nok, men vi skal være forsiktige med å si at disse er bedre enn i byen. Og det er viktig at vi er åpen for nye impulser og muligheter. Ting blir aldri slik de var før.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Den er så bra den kan bli. Vi samarbeider med Orkdal, og nå utreder vi om vi skal utvide samarbeidet med flere kommuner.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Ambulanseberedskapen er god da Skaun ligger midt mellom to sykehus. Det er veldig kort responstid.",
    "Hvordan er politiberedskapen?": "Politiberedskapen skulle bli bedre når lensmannskontoret ble nedlagt, men faktum er at det heller er dårligere. Politiet skulle opprette kommunekontakt som skal oppholde seg uniformert i kommunen to-tre dager i uka, men vi har ikke hørt noe bortsett fra at pressen har opplyst hvem personen er. Nærpolitireformen som det så fint heter, har feilet i starten. De har ikke greid å reparere den etterpå.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Busstrafikken på E 39 er veldig bra. Kvaliteten på de mindre veiene er dårlig.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har hatt en positiv utvikling. En ung befolkning har gitt uttelling. Men vi taper om lag ti millioner på at vi ikke slår oss sammen med andre i kommunereformen.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Situasjonen har blitt bedre. Verden går fremover. Vi har mange flinke folk i kommunen som leverer gode tjenester.",
    "Innbyggerantall 2013": 7143,
    "Innbyggerantall 2017": 8000,
    "Endring stalige overføringer": "20,8 %",
    "Antall skoler 2013": 6,
    "Antall skoler 2017": 6,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": "6 kommunale, 2 private",
    "Antall barnehager 2017": "7 kommunale, 1 privat",
    "Antall idrettshaller og svømmehaller 2013": "1 hall",
    "Antall idrettshaller og svømmehaller i 2017": "2 haller",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 5,
    "Antall dagligvarebutikker i 2017": 4,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 36,
    "imageid": 15190305
  },
  "klaebu": {
    "Kommune": "Klæbu",
    "Ordfører": "Kirsti Tømmervold",
    "Alder": 40,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Om fem år har Klæbu 200 000 innbyggere",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er optimistisk. Om fem år har Klæbu 200 000 innbyggere. Jeg blir mer og mer overbevist om at dette er riktig. Men skolen, ungdomsklubben, barnehagen og sykehjemmet skal fremdeles ligge der det ligger. Vi vil få konvolutter det står Trondheim på, men ellers tror jeg ikke innbyggerne vil merke stor forskjell.",
    "Hva er din kommunes største utfordring?": "Antallet eldre vi får mot 2040. Vi er den kommunen i Sør-Trøndelag som får størst prosent økning i eldre over 80 år. Det var en av årsakene til kommunesammenslåingen.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Nei, vi ligger så nært byen. Vi har valgt å slå oss sammen med Trondheim, og jeg er sikker på at det kommer til å bli positivt for vår kommune. 30 prosent sa nei til sammenslåing, og det skal vi også ta på alvor. Vi har hatt et lensmannskontor, men det har vært lite åpent. Nå flyttes det til Heimdal, og det ligger jo nært oss.",
    "Fortell om din kommunes største suksess siste fire år?": "Vi har kanskje ikke de beste klesbutikkene, men vi har flere bedrifter som satser på nisjeprodukter. Klæbu Håndbakeri baker alt glutenfritt og Selbu spinneri tar imot ull og foredler dette. Vaaganhuset har fått matprisen under Matfestivalen. I fremtiden bør vi ha som mål å bli enda bedre på slike nisjer.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi har hatt 2000 ferdigregulerte boligtomter i mange år. Også et næringsareal på 2000 mål. Dette har ikke blitt realisert fordi infrastrukturen ble for dyr. Når vi blir en del av Trondheim håper vi å få til dette.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Det er et pluss at vi blir kompensert for å slå oss sammen med Trondheim.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Fordelingsnøkkelen gikk i vår disfavør. Nå skal vi bygge nytt helse - og velferdssenter, og dette stresser vi litt med siden regjeringen har sagt at de skal kutte i støtten til rehabilitering av sykehjem.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Jeg er veldig i tvil når det gjelder barnevernet, men jeg synes vi leverer gode tjenester innen barnehage, skole og omsorg.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Klæbu er bygda i byen, og vi skal fremdeles ha et godt lokalsamfunn. Når vi blir en del av Trondheim må vi må passe på at vi fremdeles har gode tjenester nært befolkningen i Klæbu.",
    "Hva er det beste og verste med bygda/distriktet?": "Vi har gode lokalsamfunn med gode skoler og barnehager, samtidig som vi bor nært byen. Det er en utfordring å gi gode nok tjenester der du trenger spisskompetanse, for eksempel til terminalpasienter og pasienter med spesielle diagnoser.",
    "Hva er det beste og verste med byen?": "Noe blir  bedre når vi blir en del av Trondheim, mens noe kanskje blir verre. Men vi kan ikke stå alene. Det er kanskje lettere å bli ensom i byen, på bygda blir du sett på en annen måte. Selv om det sikkert fins ensomme mennesker i Klæbu også.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg ønsker å ha litt plass, være nært naturen. Jeg vil ikke bo meg i hjel økonomisk.",
    "Fins det egne verdier på bygda/distriktet?": "På bygda er du en del av et lite lokalsamfunn og du lever nært naturen. De som bor der har nok tatt et bevisst valg.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi er en del av Trøndelag brann og redningstjeneste, med Sandmoen som nærmeste brannstasjon. Vi føler oss trygge når den er så nært.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi ligger nært St. Olavs og har et interkommunalt legevaktsamarbeid med Trondheim.",
    "Hvordan er politiberedskapen?": "Vi har hatt et lensmannskontor, men det har vært lite åpent. Nå flyttes det til Heimdal, og det ligger jo nært oss.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Bussforbindelsen er ganske god i uka, men det er en utfordring på kveld og helg. Vi har ikke hatt gang - og sykkelvei til byen før, men det skal vi få nå.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi fikk 3,4 millioner mindre i 2017 etter at nytt inntektssystem ble innført. Men dette kompenseres i perioden 2017-2019 fordi vi skal slå oss sammen med Trondheim.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Det er bedre nå enn for fire år siden. Vi har hatt mindre penger til tjenester, men vi har blitt mer effektive.",
    "Innbyggerantall 2013": 5939,
    "Innbyggerantall 2017": 6050,
    "Endring stalige overføringer": "4,5 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 3,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 6,
    "Antall barnehager 2017": 7,
    "Antall idrettshaller og svømmehaller 2013": "1 hall, 1 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "2 haller, 1 basseng",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 2,
    "Antall dagligvarebutikker i 2017": 2,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 37,
    "imageid": 15190321
  },
  "malvik": {
    "Kommune": "Malvik",
    "Ordfører": "Ingrid Aune",
    "Alder": 31,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "At det ikke er vedtatt tunnel Trondheim-Hommelvik er ikke bare et nederlag for oss, men for hele Trøndelag",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Da har vi enda flere innbyggere. Næringsparken på Sveberg er godt utviklet.",
    "Hva er din kommunes største utfordring?": "Vi må få bygd to nye ungdomsskoler, vi har sterk vekst som krever store investeringer. Veksten er en positiv utfordring. En annen utfordring er omfanget av ufrivillig deltid i helsesektoren.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Og det virker både positivt og negativt. Det er positivt at Trondheim vokser, vi trenger en sterk motor. Men at vi skal straffes fordi vi ikke slår oss sammen, når vi driver så effektivt som vi gjør, er urettferdig. Avstandskriteriet slår feil ut.",
    "Fortell om din kommunes største suksess siste fire år?": "Til tross for at vi hadde et stort økonomisk underskudd har vi klart å finansiere ny Hommelvik ungdomsskole. Vi har stilt spørsmålet: Hva kan gi bedre tjenester for innbyggerne i Malvik - og holdt fast på det. Innbyggerne i Malvik tar enhver utfordring med et smil. De har tatt noen tak og det har gjort at vi er der vi er i dag.",
    "Fortell om din kommunes største fiasko siste fire år?": "Det største nederlaget er at vi ikke har fått flertall for tunnel Trondheim-Hommelvik. Det er et nederlag for oss, og for hele Trøndelag. Jernbane er totalt ignorert. Vi må da ha større ambisjoner enn dette!",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Ja. Økningen i vekstkommunetilskuddet var positivt.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Ja. Kommunereformen og innføring av avstandskriteriet er ikke bra. Reformen har styrker og svakheter. Negativt opplever jeg null respekt for fakta. Jeg er for reformen, jeg er progressiv, men enhver reform må ha en hensikt. Vi har gjort et stort arbeid, brukt mye tid og ressurser på å kartlegge tjenestetilbudet og har belagt at tjenestetilbudet i Malvik er høyere kvalitet med den kommunestrukturen vi har i dag.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Vi leverer ganske godt. Dette avhenger jo av hvor mye penger vi har og hvor effektivt vi drifter.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Stå på-vilje. Jeg ser et stort potensial i landbruksnæringa, tapte muligheter blant annet i geitenæringa. Små og mellomstore gründere med dyrehold som driver økologisk og kortreist, har et mye større vekstpotensial. For at distriktene skal vokse er man avhengige av at det går godt med den store motoren i Trondheim. For Malviks del har vi en kreativ og ressurssterk befolkning som skaper bedriftene sine selv. Det er 120 nyetablerte bedrifter. Vi ligger mellom by og land og det ligger en vekst i det. Men jeg er provosert av landbruksmeldingen som ønsker for mange store aktører.",
    "Hva er det beste og verste med bygda/distriktet?": "Jeg vil sitere William på 12 år som i Adressa sa at det er ikke for stort her i Malvik. Vi har det vi trenger og det er trygt og godt og bo her. Det er mange engasjerte, dyktige dugnadsfolk fra Malvik. Ulempene er av politisk karakter, den type kommune som Malvik er, får ikke mest oppmerksomhet. Dobbeltspor har vi for eksempel jobbet for lenge uten å få gjennomslag.",
    "Hva er det beste og verste med byen?": "Malvik har nærhet også til storby med alle tilbudene som fins der.",
    "Hvorfor bor du på bygda/distriktet?": "Vi har nærhet til sjøen, marka, storbyen og verden. Jeg skjønner ikke hvorfor ikke hele Trøndelag bor i Malvik.",
    "Fins det egne verdier på bygda/distriktet?": "Det er kanskje enklere å ta en for laget, man føler tilhørighet på en annen måte.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi skårer bra på brannberedskap, skal vi tro Fylkesmannen i hvert fall.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den oppleves bra, med stor nærhet.",
    "Hvordan er politiberedskapen?": "Vi har vært forut politireformen og fått en særavtale som sikrer oss to ekstra politikontakter. Det har blitt bedre. Men jeg er bekymret for det tradisjonelle beredskapsarbeidet og det forebyggende arbeidet. Jeg er redd det blir en skinnreform hvis man ikke evner å gripe hva en moderne polititjeneste mangler. Dette ligger meg sterkt på hjertet.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Miljøpakken (samarbeidet om kollektivløsninger mellom kommunene i stor-Trondheim, red.anm.) har gitt oss et mye bedre kollektivtilbud. Det går hyppigere og det er billigere. Men det har skjedd INGENTING på jernbane. På vei har det ikke skjedd så mye. Men Nye Veier (statens nye veiselskap, red.anm.) er effektiv og ålreit. Det er nødvendig å satse på E6 Nord.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har fått mindre frie midler. Avstandskriteriet i det nye inntektssystemet slår ut negativt for oss. Refusjonssatsene for ekstra krevende brukere, som vi har en økning av, virker negativt. Positivt at vekstkommunetilskuddet har økt.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Vi må stikke fingeren i asfalten og konstatere: Vi har det veldig godt. Vi får til veldig mye. Totalt sett er det tommel opp!",
    "Innbyggerantall 2013": 13085,
    "Innbyggerantall 2017": 13820,
    "Endring stalige overføringer": "16,4 %",
    "Antall skoler 2013": 8,
    "Antall skoler 2017": 8,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 2,
    "Antall barnehager 2013": 19,
    "Antall barnehager 2017": 15,
    "Antall idrettshaller og svømmehaller 2013": "3 haller, 2 basseng",
    "Antall idrettshaller og svømmehaller i 2017": "3 haller, 2 basseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 5,
    "Antall dagligvarebutikker i 2017": 6,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 38,
    "imageid": 15190326
  },
  "melhus": {
    "Kommune": "Melhus",
    "Ordfører": "Gunnar Krogstad",
    "Alder": 56,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Vi har flere pendlere enn arbeidsplasser",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er veldig optimist. Da har vi et fint Melhus sentrum og vi har utviklet de andre tettstedene. Vi har en god offentlig skole og barnehage og folk kan bo i eget hjem så lenge de klarer gjennom prosjektet \" 100 år i eget hjem\". Da er det ikke sikkert de bor i trønderlåna de er født i, men i en bolig med livsløpsstandard.",
    "Hva er din kommunes største utfordring?": "Vi har mange pendlere, vi har mer pendling enn arbeidsplasser. Vi vil gjerne ha flere arbeidsplasser. Ny E6 trodde vi var like om hjørnet, men det er det likevel ikke. Å ruste opp og fornye skolebygg er en annen stor utfordring.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Politireformen innebærer at lensmannskontoret blir nedlagt og overflyttet til Heimdal. Vi er veldig bevisst å ta hele kommunen i bruk, vi har ikke sentralisering internt i kommunen.",
    "Fortell om din kommunes største suksess siste fire år?": "100 år i eget hjem, som handler om å få en annen og bedre eldreomsorg. Det prosjektet vil vi få se gode resultater av etter hvert.",
    "Fortell om din kommunes største fiasko siste fire år?": "At vi ikke fikk politistasjonen hit, men at den ble lagt til Heimdal, ble en skuffelse. Til tross for at et samlet politisk miljø i Trøndelag pekte på oss, skjedde ikke det.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Vi har blitt tilført ekstra ressurser på skolehelsetjeneste, rusomsorg og midler til å øke lærertettheten i småskolen, ifølge rådmannen.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Jeg mener at økonomien er tøffere i dag fordi kravene til kvaliteten på tjenestene har økt. Helt konkret har vi et problem med at det er opprettet en privat ungdomsskole, som kommunen ikke ønsket, men som Utdanningsdirektoratet sa ja til. Det blir en todeling av skoletilbudet, som gjør det dyrere å drive skole.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja! Det klarer vi. På noen områder har vi hatt utfordringer, på byggesak og arealforvaltning. Men der er det en betydelig bedring. Vi har gode interkommunale samarbeid på brann, innkjøp, IKT og landbruk.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Det krever at vi har en kommuneøkonomi som gjør at vi kan levere gode tjenester. Det er alfa og omega. Et godt lokaldemokrati slik at innbyggerne bli hørt, er viktig.",
    "Hva er det beste og verste med bygda/distriktet?": "Det er oversiktlig. Du vet hvem naboen er og hjelper hverandre. Negativt er det at kommunikasjonen er dårligere og det er færre kulturtilbud. Samtidig er det mange frivillige lag som ordner fritidstilbud, man får i gang ting selv.",
    "Hva er det beste og verste med byen?": "I byen er det gode tilbud på kultur, underholdning, handel, kommunikasjon. Men jeg tror det mangler litt på mellommenneskelig kontakt. På landsbygda møtes man på tvers av generasjoner.",
    "Hvorfor bor du på bygda/distriktet?": "Selv bor jeg på Hovin. Vi har tatt over gården og trives veldig godt. Jeg har tilbrakt nesten hele livet her. Jeg har tilgang på friluftsliv, og kan samtidig pendle til Trondheim, der jeg har jobbet store deler av livet.",
    "Fins det egne verdier på bygda/distriktet?": "Dugnadsinnsatsen, samhold, solidaritet med de rundt deg.Om dette er under press? Noen sier det. Det er litt forskjellig fra grend til grend, men jeg tror dugnadsånden vil bestå.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Det er ingen endring, og den er god. Vi hører under Gauldal brann- og redning.Vi har god responstid og flere brannstasjoner.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Jeg oppfatter at den er god. Vi har også legevaktsamarbeid med St. Olavs Hospital.",
    "Hvordan er politiberedskapen?": "Vi har avtale om en politikontakt, som skal videreføre det forebyggende arbeidet. Når det gjelder det operative gjenstår det og se. Politimesteren sier at vi kommer til å se dem mer. Men jeg må innrømme at jeg heller ville hatt politistasjonen på Melhus enn på Heimdal.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Til og fra Melhus sentrum mot Trondheim er det veldig bra. Lenger ut er det ikke så bra. Vi ønsker oss bytakst til Ler og det ville vært en stor fordel om NSB kunne deltatt i det samme takstsystemet.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Melhus kompenseres for økt antall innbyggere, med om lag fem millioner årlig.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Det har gått opp og ned. Kommunen får nye oppgaver, og det gjelder å løse dem godt innenfor rammene. De midlene som er brukt til skattekutt, kunne vært brukt på skole og helse i Kommune-Norge. Men Melhus er en bra kommune å bo i. Det har blitt bedre, og jeg sier tommel opp.",
    "Innbyggerantall 2013": 15679,
    "Innbyggerantall 2017": 16213,
    "Endring stalige overføringer": "17,0 %",
    "Antall skoler 2013": 11,
    "Antall skoler 2017": 11,
    "Antall eldrehjem/omsorgssenter 2013": 3,
    "Antall eldrehjem/omsorgssenter 2017": 3,
    "Antall barnehager 2013": 20,
    "Antall barnehager 2017": 17,
    "Antall idrettshaller og svømmehaller 2013": "4 idrettshaller, 5 svømmebasseng",
    "Antall idrettshaller og svømmehaller i 2017": "4 idrettshaller, 5 svømmebasseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 11,
    "Antall dagligvarebutikker i 2017": 11,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 39,
    "imageid": 15190328
  },
  "selbu": {
    "Kommune": "Selbu",
    "Ordfører": "Ole Morten Balstad",
    "Alder": 43,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Høyhastighet-fiber er viktigere enn å kunne kjøre i 100 på veiene",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er veldig optimistisk! Da er Selbu full av digital infrastruktur. Folk kan jobbe der de er, om de har kontor i Selbu eller på Tyholt. Vi har blitt en attraktiv bokommune.",
    "Hva er din kommunes største utfordring?": "Å fortsette utviklingen på næring og folketall. Vi har jobbet hardt med å øke befolkningstallet de siste årene, men vi har fortsatt en jobb å gjøre. Vi ligger gunstig til i det nye Trøndelag, med nærhet til tyngdepunktet Væres-regionen.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, kommunereform og politireform er veldig sentraliserende. Vi ønsket å slå oss sammen med Tydal, men de ønsket ikke det. Det taper vi økonomisk på. Før hadde vi ansatte på lensmannskontoret hver dag, nå er det bare to dager i uka. Vi vet ikke hvordan det blir framover, det henger veldig i lufta. Det virker dårlig planlagt.",
    "Fortell om din kommunes største suksess siste fire år?": "Jeg vil trekke fram Selbu Byggtre. De har nå 20 ansatte og gjør det godt.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi har slitt med å bygge ut fiber, det har kommet litt sent, men nå er det full gass.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Ja, men vi skulle gjerne hatt større handlingsrom.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "De rødgrønne foreslo mer penger til kommunene i sitt alternative budsjett. Vi mister også de regionale distriktsutviklingsmidlene.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, men vi skulle gjerne hatt mer handlingsrom.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Jeg har tro på digital kompetanse. Høyhastighet-fiber er viktigere enn å kunne kjøre i 100 på veiene. For at folk skal kunne jobbe der de bor, er det alfa og omega. Nå gir vi iPad til alle elever, en unik satsing.",
    "Hva er det beste og verste med bygda/distriktet?": "Jeg er oppvokst her. Vi har stor plass, rein luft og to timer til Stockholm, København og London. Det er ikke noe som er dårlig med bygda, jeg er ihuga bygdepatriot. Noen sier det er for gjennomsiktige forhold. Det har jeg aldri opplevd.",
    "Hva er det beste og verste med byen?": "Jeg er oppvokst her. Vi har stor plass, rein luft og to timer til Stockholm, København og London. Det er ikke noe som er dårlig med bygda, jeg er ihuga bygdepatriot. Noen sier det er for gjennomsiktige forhold. Det har jeg aldri opplevd.",
    "Hvorfor bor du på bygda/distriktet?": "Kort fortalt: Rein luft og godt oppvekstmiljø.",
    "Fins det egne verdier på bygda/distriktet?": "Jeg er opptatt av butikken som samlingssted. Her kan jeg hefte en time. Butikken forsterker det sosiale fellesskapet. Folk her er også mer sosiale på tvers av alder, selv om dette også er i endring. Da jeg var fem år, besøkte jeg de som var 80. Det er jo håpløst å skru tida tilbake, men vi kan få til noe av det.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Den er veldig god. Utstyret er oppgradert og brannstasjonen er ganske ny. Oftere og oftere ankommer de ulykkesstedet først, noe som krever noe annet enn det å være brannmann.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Beredskapen er god. Vi har en bil stasjonert her. Og Tydal-bilen er her en del. Vi har ikke hatt endringer på dette de siste årene.",
    "Hvordan er politiberedskapen?": "Se spørsmålet om sentralisering.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Mobildekningen er bra, vi har ikke 4 G overalt, men nesten. Veiene har et potensial for å si det sånn. Men det jobbes jo med oppgradering av fylkesvei 705, det blir aldri nok penger til vei.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "I det nye inntektssystemet taper Selbu 1,5 millioner kroner. Vi straffes fordi ingen ville se på en avtale om kommunesammenslåing for oss.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Vi har det bedre i 2017 enn i 2013. Men det er ikke på grunn av rammebetingelsene. Vi har snudd et negativt resultat til positivt, takket være dyktige ansatte.",
    "Innbyggerantall 2013": 4030,
    "Innbyggerantall 2017": 4098,
    "Endring stalige overføringer": "6,8 %",
    "Antall skoler 2013": 4,
    "Antall skoler 2017": 4,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 6,
    "Antall barnehager 2017": 5,
    "Antall idrettshaller og svømmehaller 2013": "1 hall",
    "Antall idrettshaller og svømmehaller i 2017": "3 haller, 2 basseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 3,
    "Antall dagligvarebutikker i 2017": 3,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 40,
    "imageid": 15190304
  },
  "tydal": {
    "Kommune": "Tydal",
    "Ordfører": "Ole Bjarne Østby",
    "Alder": 66,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Å hoi! Alt er godt på bygda",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er optimist. Vi har det nok tilnærmet som i dag, men jeg håper vi har fått til flere arbeidsplasser. Allerede nå ser vi yngre folk som etablerer egne bedrifter som utnytter naturen. De guider turer inn i fjellet, og det har visst vært en voldsom etterspørsel. Jeg håper flere yngre ser at det er mulig å få til ting i Tydal også.",
    "Hva er din kommunes største utfordring?": "Å skape nye arbeidsplasser. Vi er 860 innbyggere i Tydal, men vi burde vært 950-1000. Da trenger vi jobber, og vi må gjøre det lettere å pendle.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, både kommunereformen og politireformen er sentraliserende. Det løfter økonomiske ressurser og kompetanse ut fra distriktet.",
    "Fortell om din kommunes største suksess siste fire år?": "Jeg er stolt over ungdommen som etablerer nye bedrifter og utnytter naturen vår. Vi merker at folk ferierer mer i Norge enn før, vi har mange flere turister enn for et par år siden. Og man trenger ikke dra helt opp i Sylan heller, du kan for eksempel dra til den nye Trollparken med flotte turløyper nært sentrum. Vi er kanskje ikke flinke nok til å markedsføre alt dette, vi må begynne å fortelle folk om det nå!",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi er ikke i mål med etableringen av  datalagringssenteret. Det er en stor sak som har tatt lang tid. Jeg håper vi har det på plass innen to-tre år.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Vi har fått 1 million kroner fordi vi er ufrivillig liten.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Jeg skal ikke være for negativ, men vi får 6,8 millioner mindre i eiendomsskatt på våre kraftverk. Det har vært en drøy sak for oss. I 2017 måtte vi bruke penger fra disposisjonsfondet til drifta, og det er ikke heldig. Vi har sagt at vi skal gjøre alt vi kan for å unngå oppsigelser. Det er urimelig at vi skal miste disse inntektene. Verdiskapningen må også ligge igjen i vertskommunen der produksjonen skjer. De regionale utviklingsmidlene er også i ferd med å forsvinne, og disse var viktige for utviklingstiltak i distriktskommunene. Nå kan alle kommuner søke disse midlene, så de har blitt mye vanskeligere å få.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, vi får gode tilbakemeldinger på primærtjenestene våre - barnehage, skole og helse - og omsorg.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "God kommunikasjon. Vi må ha bredbånd, men vi har ikke lyktes å få til dette i hele Tydal. Mobildekningen er ganske god. Når det gjelder nyetablering, er jeg oppgitt over byråkratiet. Vi har søkt om områderegulering for et datalagringssenter, og selv om dette ligger langt fra bebyggelsen, helt ute i skogen, må vi utrede hva slags betydning det vil få for barn og unge. Det er jo meningsløst, det ligger langt fra både skole og barnehage. Slike ting gjør det unødvendig vanskelig.",
    "Hva er det beste og verste med bygda/distriktet?": "Å hoi! Alt er godt på bygda.Vi har god plass, mye fin natur, det er alltid noen du kan henvende deg til. Hva som ikke er så bra? Nei, jeg er godt fornøyd. Jeg pleier å si: Hvis du ikke finner noe å gjøre i Tydal, har du ingen interesser. Her har vi både kultur, idrett og friluftsliv.",
    "Hva er det beste og verste med byen?": "Jeg er ofte i byen og er ikke byfiendtlig. Men å bo så tett og stå i kø i rushtida, nei det ønsker jeg ikke. Og en god del av arbeidsplassene kunne med fordel blitt flyttet til strekningen mellom Trondheim og Tydal - der er det mye god plass!",
    "Hvorfor bor du på bygda/distriktet?": "Jeg er født og oppvokst her og fornøyd med det. På 70-tallet jobbet jeg to-tre år i byen som maskinkjører, men så startet jeg eget firma på hjemplassen. Og her har jeg bodd siden 1974.",
    "Fins det egne verdier på bygda/distriktet?": "Tja, vi har nok de samme verdiene som de i sentrale strøk. Men livsstilen er nok en annen, vi liker et lavere tempo. Sjøl om jeg for min egen del opplever dette sjelden, hehe.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi samarbeider med brannvesenet på Røros, og det fungerer bra. Vi har en brannsjef i 50 prosent stilling, og et brannkorps som jobber deltid. Når det skjer ulykker, er ofte brannvesenet de første på stedet.",
    "Hvordan er ambulanseberedskapen i din kommune?": "I dag er det tilfredsstillende, men dette er under press. Vi har en egen ambulanse med 24 timers bemanning, men det har vært snakk om at det kun skal være 8-timers vakt. Dette frykter vi og jobber hardt for å unngå.",
    "Hvordan er politiberedskapen?": "Vi har nå felles tjenestekontor med Selbu. Så skal hver kommune ha en politikontakt, men her er innholdet usikkert. Kanskje kommer politikontakten én dag i uka i hver kommune, men han kan jo ikke møte på skolen og drive forebyggende arbeid en dag i uka. Det blir i overkant mye. Vi er opptatt av å ha politi i nærheten når det skjer en hendelse, og det er vi mer usikre på nå. Nå må det lokale brannvesenet oftere ta i et tak på ulykkesstedet, og det er de jo ikke drillet til å gjøre.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har fått et lite løft fordi vi er en såkalt ufrivillig liten kommune, om lag 1 million kroner.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Det har ikke vært de store endringene, men innbyggerne har fått et bedre tilbud. Vi har landet flere store prosjekter, blant annet Tydal-hallen med egen svømmehall. Vi har også åpnet et kulturhus vi håper kan bli mer aktivt etter hvert.",
    "Innbyggerantall 2013": 865,
    "Innbyggerantall 2017": 861,
    "Endring stalige overføringer": "20,0 %",
    "Antall skoler 2013": 1,
    "Antall skoler 2017": 1,
    "Antall eldrehjem/omsorgssenter 2013": "",
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 1,
    "Antall barnehager 2017": 1,
    "Antall idrettshaller og svømmehaller 2013": "1 hall, 1 svømmehall",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall, 1 svømmehall",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 2,
    "Antall dagligvarebutikker i 2017": 2,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 41,
    "imageid": 15190310
  },
  "roros": {
    "Kommune": "Røros",
    "Ordfører": "Hans Vintervold",
    "Alder": 62,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Det er triveligere å gå ut i elva enn i butikken",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Om fem år er folkehøgskolen på plass. Industrien går veldig godt. Vi har utviklet oss enda mer på matfronten og har enda flere turister fra utlandet. Vi har fått et verdensarvsenter. Ungdommen vil heimatt, de er stolte av hjemplassen sin. Jeg er optimist på vegne av Røros, jeg er mer bekymret for småkommunene rundt.",
    "Hva er din kommunes største utfordring?": "Det er å få flere barn og unge til å bli værende i kommunen. Vi har en aldrende befolkning.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, det skjer jo en gradvis sentralisering innad i kommunen. Det har nok en sammenheng med færre gårdsbruk. Det er krevende å opprettholde grendeskoler. Bygdene avfolkes, sakte, men sikkert. Men jeg opplever litt mer optimisme i landbruket med den nye generasjonen.",
    "Fortell om din kommunes største suksess siste fire år?": "Den største suksessen er matmiljøet og samarbeidet de har fått til på småskala og industri. Samarbeid er nøkkelen og det har de lykkes godt med. En felles salgsavdeling gjør at de selger mer. Jeg vil også trekke fram Håg og deres samarbeid med forskningsmiljøene. Jeg er stolt av industrien vår.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi lyktes dårligst med ordføreren som kjørte kommunen inn på Robek-lista, uheldigvis er det samme karen som sitter der i dag. Det var ikke veldig hyggelig. Men vi kom godt ut av det og nå holder vi foredrag om hvordan man skal snu situasjonen.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Ikke som jeg kommer på, dessverre.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Regionale utviklingsmidler er redusert. At rehabiliteringen på Røros er lagt ut på anbud er negativt. Generelt er det slik at det er et problem å overlate alt til markedet: Når man for eksempel lager Nye Veier (statens veiselskap, red anm) er det markedet som styrer, ikke politikerne, og da kommer den store satsingen rundt de store sentraene. Da er det ingen politikk som blir ført for å motvirke sentralisering.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja! Vi har gode tjenester. Og vi er kåret til landets kulturkommune for femte år på rad, vi er en attraktiv plass å bo.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi skulle hatt en regjering som var villig til å støtte og ta risiko og legge til rette for næringsutvikling.",
    "Hva er det beste og verste med bygda/distriktet?": "Det beste er nærhet til naturen. Litt roligere tempo. Du ser etter naboen din. Verste...jeg vet ikke hva. Det gode liv på landet er ingen myte.",
    "Hva er det beste og verste med byen?": "Det beste med byen er at du er nærmere beslutningstakerne. Og så er det mye å være med på. Men du går i kø, står i kø og kjører i kø. Høyt blodtrykk!",
    "Hvorfor bor du på bygda/distriktet?": "Jeg bor på en gård, Glåmos, tilhørt slekta i generasjoner. Det er triveligere å gå ut i elva enn i butikken. Kona, Lindsay Winfield-Chislett , driver Fjøsakademiet, det er en kulturell møteplass.",
    "Fins det egne verdier på bygda/distriktet?": "Nei, jeg tror ikke det er egne verdier på bygda. Her er det tilflyttet folk fra mange land som beriker oss. Jeg tror forskjellene blir stadig mindre.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi er best i landet. Vi bruker fire millioner mer årlig enn en sammenlignbar kommune på grunn av verdensarven. Vi har full beredskap, overrislingsanlegg - og gjør stadige forbedringer. Brannen i Lærdal fikk oss til å ta en ny runde. Alt handler om tidlig innsats.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har to ambulanser. Beredskapen må være god fordi vi har så mange hytter, vi er langt flere enn de 5600 fastboende.",
    "Hvordan er politiberedskapen?": "Broren min er lensmann. Vi får beholde en politikontakt. Men egentlig er beredskapen dårlig. Vi har et vaktsamarbeid, men skjer det noe et annet sted, er responstida bekymringsfull. Slik har det vært en tid. Kanskje har det beste vært et samarbeid på tvers av fylkesgrensa, mot Østerdalen. Politireformen har ikke gjort dette noe bedre.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Det ble dårligere med AtB, men nå har vi fått en dialog og det har gått seg til. Vi har en ganske bra kommunal vei. Veien til Trondheim derimot, er ikke bra. Der går det ras rett som det er - jeg kjører i rasende fart gjennom Svølgja.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Jeg synes rammene stadig blir litt mindre. Flere oppgaver og mindre penger til å løse dem.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "De fire siste årene har vært mest veldig bra. Vi har vært landets beste kulturkommune fem år på rad. Bedre.",
    "Innbyggerantall 2013": 996,
    "Innbyggerantall 2017": 959,
    "Endring stalige overføringer": "11,2 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 3,
    "Antall eldrehjem/omsorgssenter 2013": 2,
    "Antall eldrehjem/omsorgssenter 2017": 2,
    "Antall barnehager 2013": 7,
    "Antall barnehager 2017": 7,
    "Antall idrettshaller og svømmehaller 2013": "1 hall, to svømmebasseng",
    "Antall idrettshaller og svømmehaller i 2017": "2 haller, 2 svømmebasseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 5,
    "Antall dagligvarebutikker i 2017": 6,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 42,
    "imageid": 15190302
  },
  "holtalen": {
    "Kommune": "Holtålen",
    "Ordfører": "Jan Håvard Refsethås",
    "Alder": 60,
    "Parti": "Sp",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Uten innbyggere har vi et problem",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er optimist - de har fått ny ordfører i hvert fall, he he. Jeg tror det er muligheter for distriktskommunen, uavhengig av regjering. Med dagens teknologi skal du kunne sitte på bygda. Om vi ikke får en økning i folketallet, håper jeg vi stabiliserer det.",
    "Hva er din kommunes største utfordring?": "Folketallet! Ingen tvil. Uten innbyggere har vi et problem. Men første kvartal i år hadde vi for første gang på lang tid et fødselsoverskudd. Det var tre som ble fødd, og bare to døde. Men det snudde i andre kvartal.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja. Det er vedtatt felles lensmannskontor, og felles NAV-kontor med Røros, selv om det er vi som styrer det. Vi er litt utsatt her vi ligger mellom Røros og Midtre Gauldal.",
    "Fortell om din kommunes største suksess siste fire år?": "Suksessen er at vi har fått bygd opp sentrum etter flommen i 2011. Det tok seks år. Vi har fått parkeringsplasser, utested og sentrum ser langt mer innbydende ut. Man får lyst å stoppe.",
    "Fortell om din kommunes største fiasko siste fire år?": "Økning i kommunale avgifter, kanskje?",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Inntektssystemet er gjort om, det ga mer penger og er positivt. Politireformen tror jeg at vi kommer ganske gunstig ut av.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Nei, ikke som jeg kan komme på.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, det gjør vi. Vi leverer gode tjenester.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi må ha en forutsigbar økonomi. Selv om folketallet går ned, er kostnaden den samme: Du må ha en lærer om det er 25 eller 16 elever i en klasse. Også når det gjelder pleie- og omsorg må vi ha nok ressurser å gi dem.",
    "Hva er det beste og verste med bygda/distriktet?": "Mer luft, rom, natur og fritid. Det verste er kollektivtransport.",
    "Hva er det beste og verste med byen?": "Det beste med byen er korte avstander, et enormt tilbud nært deg, offentlig kommunikasjon. Men alt det der med kø er utfordrende.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg har bodd seks år i Oslo, 14 år i Trondheim. Vi har et gårdsbruk og valgte å bosette oss her.",
    "Fins det egne verdier på bygda/distriktet?": "Ja, det gjør det. Ethvert bygdesamfunn har mye felles. Nærhet til naturen gjør at du setter mer pris på livet, du ser fødsel, liv, død. Det er en utfordring at dagens oppvoksende generasjon i byen i mindre grad enn tidligere forstår hva det innebærer å vokse opp på bygda. Men da jeg bodde på Byåsen hadde jeg egentlig kortere vei enn nå til naturen. Og det er mer tilrettelagt å komme seg ut der. Det tror jeg ikke folk her tenker på.Vi mener at byfolk skal ta hensyn til våre behov, men vi må også tenke på deres behov.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi samarbeider med Røros og er av den grunn overdimensjonert (verdensarvbyen, red.anm.). Det fungerer godt.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Vi har egen ambulanse som står i kommunesenteret.",
    "Hvordan er politiberedskapen?": "I lang tid felles lensmann med Røros. Nå blir lensmannen sittende på Heimdal. Vi er fornøyd, det blir ikke færre folk enn før.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Tja. Kort vei til flyplass på Røros. Togtilbudet er for dårlig. Fylkesvei 30 er en krevende trase, med ras.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Ja. Vi har fått mer penger. Ca. en mill. mer.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Summa summarum har det vært mest positivt de siste fire årene. At sentrumet er gjenoppbygd er godt. Mest positivt at vi klarte å snu folketallet. Bedre.",
    "Innbyggerantall 2013": 2030,
    "Innbyggerantall 2017": 2046,
    "Endring stalige overføringer": "11,3 %",
    "Antall skoler 2013": 2,
    "Antall skoler 2017": 2,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 3,
    "Antall barnehager 2017": 2,
    "Antall idrettshaller og svømmehaller 2013": "1 idrettshall, ett basseng",
    "Antall idrettshaller og svømmehaller i 2017": "1 idrettshall, 1 basseng",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 3,
    "Antall dagligvarebutikker i 2017": 3,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 43,
    "imageid": 15190318
  },
  "midtre_gauldal": {
    "Kommune": "Midtre Gauldal",
    "Ordfører": "Sivert Moen",
    "Alder": 59,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Men hva skal vi gjøre da, når ingen synes vi er et godt nok parti?",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Egentlig er jeg optimist. Men reiser Norsk kylling er det en knekk. Det er 300 arbeidsplasser. Drar de til Orkanger og etablerer seg på dyrka mark, det er bare helt feil! Vi må prøve å skaffe mer næring. Vi kan ikke basere alt på pendling, det tror jeg ikke er bra, man må skape arbeidsplasser der folk bor. Å påføre folk to timers reisetid, er tid de ikke får igjen, det går ut over familielivet. Om fem år vil vi ha flere boområder og næring.",
    "Hva er din kommunes største utfordring?": "Det er å få økonomien til å henge i hop. Vi må prøve å unngå Robek-lista, men må skrape sammen lån til skole og barnehage.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, vi klarer ikke å opprettholde bosettingen i Singsås og Budal. Det er ikke tilstrekkelig med arbeidsplasser. 30 prosent pendler, så vi er helt avhengige av Trondheims-regionen. Vi har veldig god sysselsetting. Vi må legge til rette for flere arbeidsplasser i Skaun. Når E6-tunnelen kommer, blir det igjen trygt å investere i Soknedal, der er det vekst i befolkningen. Setter du derimot opp et hus i Budal, er det verdt en million mindre enn det kosta å sette opp, dersom du selger. Tilflytting er vanskelig, vekst er vanskelig, målet må være å holde på befolkningen.",
    "Fortell om din kommunes største suksess siste fire år?": "Vi har fått til gode skoler. Vi har hatt en stabil befolkning, men ikke den økningen vi ønsker.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi har ikke satt oss tydelige nok mål. Vi har vært for tilbakelent og har sittet og ventet på E6 siden 1994.Vi skulle regulert til næringsliv og boområder.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Sokndalstunnelen er positivt. Nå er Kvål neste flaskehals. Veisatsingen er viktig.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Det vi savner er jernbanesatsing. Vi må ha flere avganger enn i dag. Det tar en time lenger med buss.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Det vil være delte meninger om det, men ja, jeg mener det. Vi leverer det som er nødvendig. Men det må kuttes. Det er ingen annen utvei.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Næringslivet må ut av byene! Ikke alt skal sentralisere seg. Bare ti prosent av næringene våre er landbruk. Men vi har blant annet en ferdighusfabrikk. Skreddersydde hus, som du pakker inn i maskinen og så kommer huset ditt ut på andre siden.",
    "Hva er det beste og verste med bygda/distriktet?": "Man kjenner alle - og noen vil si at det er det verste. Uansett: Det er trygt, det er et godt samfunn. Men arealpolitikken er altfor streng på bygda. Det skulle ikke være slik at det bare er på bygda man skal ta vare på dyrka mark. Det er ikke nødvendig for Trondheim å bygge ned sin dyrka mark, som de har gjort i stor skala. Og hva skal egentlig de med elbiler i byene? Elbilene lager jo like mye kø som andre biler. Vi kunne overta elbilene, som vi kan bruke til matetransport til jernbane eller buss på landsbygda. Og så kunne vi sluppet å få krav om boligfelt tett opp til kollektivknutepunkt for å få lov å bygge bolighus. Der jeg sitter er det ikke mange kollektivknutepunkt, det skal jeg love.",
    "Hva er det beste og verste med byen?": "Det er veldig fint å bo i byen, nei det er slett ikke ille. Men jeg måtte jo flytte, så jeg skulle slippe å kjøre så langt for å komme på hytta, haha.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg overtok gården i 1994. Jeg hadde lyst å flytte hjem. Men jeg trodde kanskje det var enda større muligheter enn det var.",
    "Fins det egne verdier på bygda/distriktet?": "Vi har gode verdier. Jeg hører det er sagt at bedrifter foretrekker lærlinger fra landsbygda. Det tror jeg handler om ansvarsfølelse, stolthet i å gjøre jobben godt. Frafallet vi hører om i videregående skole, det er ikke på samme måte her. Folk på bygda er litt mer vant med å bite i det sure eplet. Jeg synes de unge er veldig flinke til å vise omtanke.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Det er god beredskap knyttet til bo- og omsorgssentrene. Vi samarbeider med Melhus, vi har ny brannbil. Ofte må brannvesenet vente til politiet kommer, politiet klarer ikke være overalt.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den er rimelig god, den. Legevakt dekkes via Trondheim etter 20.",
    "Hvordan er politiberedskapen?": "Vi merker jo at alle politi vil til Trondheim. Men jeg tror det er viktig at politi bor på bygda. Nå skal politistasjonen være på Heimdal fordi storbyen trenger det. Jeg hadde gjerne sett at de ikke blandet Trondheim med distrikt.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Den er rimelig bra fra Støren. Men det er billigere å kjøre til Ler. Det er uheldig.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Ikke en veldig tydelig endring, men reelt sett har det nok vært en nedgang. Vi blir straffet fordi vi ikke slår oss sammen. Men hva skal vi gjøre da, når ingen synes vi er et godt nok parti? Verken Oppdal, Røros eller Melhus/Skaun vil, vi var ikke den rike onkelen eller tanta de ønsket seg. Men: vi har lært noe av prosessen vi har vært gjennom, jeg skal ikke være helt negativ.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Vi har brukt mye tid på kommunereformen, mest frustrasjon, men noe positivt: Vi vet hvem vi er. Vi er en distriktskommune utenfor den innerste Trondheims-regionen. Dette endres når en firefelts motorvei er på plass, men vi er nå bortprioritert av Nye Veier (statens veiselskap), så det er tommel ned. Vi frykter tommel ned når det gjelder Norsk Kylling, uten at vi har noe vi skulle sagt. Eiendomsskatt var en trøkk, der de nyeste husene blir høyest skattlagt, vi har forlatt rettferdighetsprinsippet. Tommel ned når det gjelder å få de økonomiske endene til å møtes. Ikke alt er selvforskyldt. Det blir spennende å se hvilken regjering vi får. Dårligere",
    "Innbyggerantall 2013": 6266,
    "Innbyggerantall 2017": 6319,
    "Endring stalige overføringer": "5,6 %",
    "Antall skoler 2013": 6,
    "Antall skoler 2017": 6,
    "Antall eldrehjem/omsorgssenter 2013": "1 sykehjem, 4 bo- og omsorgssenter",
    "Antall eldrehjem/omsorgssenter 2017": "1 sykehjem, 4 bo og omsorgssenter",
    "Antall barnehager 2013": 6,
    "Antall barnehager 2017": 6,
    "Antall idrettshaller og svømmehaller 2013": "1 hall, 3 svømmebasseng",
    "Antall idrettshaller og svømmehaller i 2017": "1 hall, 3 svømmebasseng",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 8,
    "Antall dagligvarebutikker i 2017": 8,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 44,
    "imageid": 15190289
  },
  "meldal": {
    "Kommune": "Meldal",
    "Ordfører": "Are Hilstad",
    "Alder": 41,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Jeg gir Storås-festivalen litt av æren for at jeg flyttet hjem igjen",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er optimistisk. I 2020 er vi slått sammen. Jeg håper det nye Orkland tar vare på kvalitetene de fire kommunene har i dag, og at den gir enda bedre tjenester til innbyggerne.",
    "Hva er din kommunes største utfordring?": "Opprettholde gode tjenester.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Meldal har nok opplevd sentralisering en god stund, men tendensen øker i fart. Før var det flere statlige arbeidsplasser i distriktskommunene. Nå har vi valgt å slå oss sammen med tre andre kommuner, og vi har tro på at dette blir til det bedre for oss. Men det har åpenbart vært en frykt blant innbyggerne at dette fører til en negativ sentralisering. Jeg tror det er mulig å demme opp for denne. Først og fremst er det jo ordfører, rådmann og kommunalsjefene som forsvinner fra Meldal.",
    "Fortell om din kommunes største suksess siste fire år?": "Barnehageutbyggingen de siste fire-fem årene. Nå har alle ungene ny barnehage, den eldste ble bygget i 2012. Vi ønsker å tilrettelegge for barnefamiliene. Men vi trenger mer kunnskap om hvem som flytter hit og hvem som drar. Ting tyder på at det er barnefamiliene som kommer, og at det er folk mellom 45-50 som flytter når ungene blir store.",
    "Fortell om din kommunes største fiasko siste fire år?": "Sommeren 2015 var bredbånd et hett tema. Vi holdt en pressekonferanse sammen med Telenor og sa at hele Meldal skulle få fiber. Dette skar seg da Telenor likevel ikke kunne ta i bruk teknologien de skulle bruke. Det opplevdes som en fiasko, men nå er det likevel snart på plass. Det tok bare lengre tid enn planlagt.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Tja, det er jo øynene som ser. Selv har jeg tro på kommunesammenslåingen, jeg ser at det er gode muligheter til å få til noe bra.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Det nye inntektssystemet straffet ikke Meldal, siden vi valgte sammenslåing. Men for andre mindre kommuner kan den økonomiske situasjonen bli vanskeligere. Uavhengig av det nye systemet, fordeles mer penger til store kommuner og byer som vokser - innbyggertilskuddet utgjør mer enn før.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Så langt, ja. Så har vi selvfølgelig noen utfordringer der vi ikke lykkes så godt som vi ønsker.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Det må skapes arbeidsplasser, og da trenger vi virkemidler som for eksempel redusert arbeidsgiveravgift. Innovasjon Norge kan også bidra med virkemidler til distriktskommunene. Vi er spent på hva som skjer med arbeidsgiveravgiften i Meldal etter kommunesammenslåingen, vi håper den ikke går opp. Ifølge statsråden er dette kartet nå oppe til ny vurdering.",
    "Hva er det beste og verste med bygda/distriktet?": "Nærheten mellom de som tar beslutningene, de som yter tjenestene og de som mottar dem. Det verste er mangelen på gode kollektivtilbud, det er tungvint å dra til byen. Vi frykter økt fraflytting, så dette problemet må løses.",
    "Hva er det beste og verste med byen?": "Jeg har bodd i Trondheim i over ti år, og det beste med byen var tilgangen på et variert kulturtilbud, kafeer og uteliv. Du er mer alene i byen, på godt og vondt. At alle kjenner alle er ikke nødvendigvis en fordel alltid. Da jeg var hjemom en tur mens jeg bodde i byen, handlet jeg på butikken i Meldal. Da kommenterte butikkdama at jeg skulle ha lettvint middag. Du trenger ikke stå til rette for middagsvalget ditt i byen.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg har røttene mine og familien min her. Jeg gir Storås-festivalen litt av æren for at jeg flyttet hjem igjen. Den var så kul, og jeg skjønte at det var mulig å få til ting på bygda også.",
    "Fins det egne verdier på bygda/distriktet?": "Slike verdidebatter er litt krevende, det er mye som blandes sammen. Ofte snakker man om kvaliteter og ikke verdier. Bygda har kvaliteter som kanskje kan beskrives som verdier, blant annet dugnadskraften. Jeg liker å tro at den er sterkere på bygda.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi har et såkalt frivillig brannkorps, og det er dyktige folk som er raskt på pletten. Dette fungerer bra i dag.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den er for så vidt grei nok. Vi har kort vei til Orkdal og overkommelig avstand til Trondheim.",
    "Hvordan er politiberedskapen?": "Vi opplever ikke at nærpolitireformen har gitt oss mer nærpoliti. For ti år siden var det fem stillinger på lensmannskontoret i Meldal. I dag er det én stilling og den forsvinner nå. Det oppleves som en klar sentralisering",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Her er engasjementet stort hos innbyggerne: Dårlig veistandard og svekket kollektivtilbud.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Siden vi slår oss sammen med Orkdal, Agdenes og deler av Snillfjord, slipper vi å bli offer for det nye inntektssystemet. Hvis vi ikke hadde valgt sammenslåing, ville vi tapt 5 millioner. Vi får også ekstra reformmidler når vi skal bli en ny kommune.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Noe er bedre og noe er dårligere, så i sum ingen endring. Vi har fått til mye, men står litt på stedet hvil. Vi har ikke hatt nok fart på den positive utviklingen.",
    "Innbyggerantall 2013": 3967,
    "Innbyggerantall 2017": 3960,
    "Endring stalige overføringer": "-6,5 %",
    "Antall skoler 2013": 3,
    "Antall skoler 2017": 3,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 4,
    "Antall barnehager 2017": 4,
    "Antall idrettshaller og svømmehaller 2013": 1,
    "Antall idrettshaller og svømmehaller i 2017": "2 haller, 1 svømmehall",
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 5,
    "Antall dagligvarebutikker i 2017": 5,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 45,
    "imageid": 15190327
  },
  "rennebu": {
    "Kommune": "Rennebu",
    "Ordfører": "Ola Øie",
    "Alder": 46,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Våre største suksesser er Astrid S. og flyktningene!",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Jeg er optimist. Jeg tror utviklingen i byen også hjelper Rennebu. Vi får bedre veier og togtilbud. Innen fem-ti år er Rennebu en forstad til Trondheim.",
    "Hva er din kommunes største utfordring?": "Å bli attraktive slik at vi tiltrekker oss riktig kompetanse som kan gi videre næringsutvikling.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, både kommunereformen og politireformen tapper distriktene. Folket sa et overveldende nei til sammenslåing i Rennebu. De frykter at de vil miste det lokale, og lokaldemokratiet svekkes.",
    "Fortell om din kommunes største suksess siste fire år?": "Våre største suksesser er Astrid S. og flyktningene! Vi satser mye på kulturskolen, der alle som søker får plass. De får velge det de ønsker og vi har plasser der de kan fremføre det de har lært. Flyktningene i Rennebu har vært en suksesshistorie. Vi snakket nettopp om det i kommunestyret: De er veldig godt integrert. De har blant annet deltatt i et skogsprosjekt, der de lærer å bruke motorsag for å rydde skogen. Vi har om lag 70 stykker nå, de fleste fra Eritrea og Syria.",
    "Fortell om din kommunes største fiasko siste fire år?": "Vi har ikke klart å skape mange nok nye arbeidsplasser, men det jobber vi konstruktivt med.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Nei.",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Vi har hatt den tøffeste perioden i manns minne. Som kraftkommune har vi tapt inntekter på eiendomsskatten. Kommuneøkonomien har blitt strammere, vi har fått mindre å rutte med. I fjor måtte vi dekke inn sju millioner i forbindelse med tapte kraftinntekter og den generelle situasjonen.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, selv om vi ligger et stykke nede på kommunebarometeret som måler dette.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi må ta vare på råstoffene vi får fra jordbruket, skogen, reinsdrift og næringsliv. Verdiene må utvikles der verdiene er.",
    "Hva er det beste og verste med bygda/distriktet?": "Vi er veldig nær hverandre, og vi har en flott natur. Men vi har jo ikke de samme tilbudene som byen.",
    "Hva er det beste og verste med byen?": "Jeg har bodd i nærheten av Oslo, og jeg hatet å stå i kø. Jeg må være for meg sjøl innimellom. Du har alt du trenger i byen, men det virker mer upersonlig der",
    "Hvorfor bor du på bygda/distriktet?": "Jeg føler meg veldig fri her.",
    "Fins det egne verdier på bygda/distriktet?": "Vi har store verdier, ja! Lange tradisjoner - seterlivet for eksempel. I debatten om kommunesammenslåing kommer det frem at vi er redd for å miste våre verdier, kultur og identitet. Vi har mye å være stolte av i Rennebu; kulturskolen vår, naturen, landbruket, Vegard Heggem, Astrid S. og Vebjørn Rodal.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Den fungerer bra, vi ligger under Trøndelag brann - og redningsstjeneste. Vi har egne biler og eget deltidskorps. Det kan være en utfordring at utrykningstiden er for lang til hyttene i kommunen.",
    "Hvordan er ambulanseberedskapen i din kommune?": "Den er god. Vi har base på Berkåk og ligger nært Orkanger.",
    "Hvordan er politiberedskapen?": "Vi har mistet lensmannskontoret, som er et sted folk henvender seg for flere tjenester. Vi får en politikontakt, og det sies at denne skal gjøre det forebyggende arbeidet.",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "Det er for få busser og togavganger. Når det gjelder vei, håper vi nå på en sterk forbedring strekningen Melhus-Ulsberg.",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "Vi har fått mindre overføringer på grunn av synkende folketall. Vi har også mistet inntekter på salg av kraft. Endringer i statlig støtte til sykehjem gjør at dette vil bli krevende. Vi har kommet ekstra dårlig ut når det gjelder ressurskrevende brukere.",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Situasjonen har blitt mer utfordrende, vi har ikke den samme handlefriheten som før. Det skyldes blant annet dårligere kraftinntekter. Men tjenestetilbudet til innbyggerne er ikke dårligere. I sum kan man vel si at vi ikke har hatt særlig endring.",
    "Innbyggerantall 2013": 503,
    "Innbyggerantall 2017": 469,
    "Endring stalige overføringer": "12,3 %",
    "Antall skoler 2013": 4,
    "Antall skoler 2017": 1,
    "Antall eldrehjem/omsorgssenter 2013": 1,
    "Antall eldrehjem/omsorgssenter 2017": 1,
    "Antall barnehager 2013": 4,
    "Antall barnehager 2017": 2,
    "Antall idrettshaller og svømmehaller 2013": 1,
    "Antall idrettshaller og svømmehaller i 2017": 1,
    "Antall polutsalg 2013": 0,
    "Antall polutsalg 2017": 0,
    "Antall dagligvarebutikker i 2013": 4,
    "Antall dagligvarebutikker i 2017": 4,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 46,
    "imageid": 15190299
  },
  "oppdal": {
    "Kommune": "Oppdal",
    "Ordfører": "Kirsti Welander",
    "Alder": 50,
    "Parti": "Ap",
    "Tittel": "",
    "ingress": "",
    "Sitat": "Det verste er at de tette båndene kan bli en utfordring når du er politiker",
    "Hvordan ser kommunen din ut om fem år? Er du mest optimistisk eller mest pessimistisk?": "Da har kommunen blitt større i areal, sammen med Rennebu er vi på tur å bli en større kommune. Sentrum er mer bypreget, vi har økt antall fritidsboliger fra 3500 til 4000. Vi har en ny barnehage og en flott idrettshall og videregående skole er renovert. Vi har samlet helsetjeneste i et distriktssenter og vi skal ha et bedre togtilbud. Kanskje vi rett og slett må kjøpe eget tog?",
    "Hva er din kommunes største utfordring?": "Jeg tror det handler om avstand til byen. Vi er en kommune som vokser jevnt og trutt, vi er litt atypisk for innenlandskommune å være. Utfordringen blir avstanden til byen og dårlig togtilbud. Det er en del jobber som krever høy utdanning som bare er i Trondheim. Utenom det, klarer vi oss bra.",
    "Opplever du at din kommune er utsatt for en sentralisering? Hvordan i så fall?": "Ja, det opplever jeg. Vi har en særlig utfordring på kollektivtilbudet. Det er dessverre mer og mer tilpasset byene. Det betyr at folk som kan tenke seg å bo i Oppdal, blir avhengig av bil. Skattekontoret er vedtatt nedlagt. Politireformen slår ikke negativt ut for vår del.",
    "Fortell om din kommunes største suksess siste fire år?": "Det var veldig mye negativitet knyttet til å flytte E6. Men jeg er så glad E6 ble flytta! Det ble en megasuksess. Nå får vi utviklet sentrum på en helt ny måte, det blir så fint, det blir så hyggelig å oppholde seg her. Det er ingen lenger som snakker om hvor galt det var å flytte E6, folk er stolt av sentrumet sitt. Jeg gleder meg til det blir ferdig.",
    "Fortell om din kommunes største fiasko siste fire år?": "Den største skuffelsen er Høyres løftebrudd om E6-utbyggingen sør for Trondheim. Høyre-toppene gikk høyt ut før valget og lovet at E6 sør skulle stå ferdig i 2021. Så ble Nye Veier etablert (statens veiselskap, red.anm.), et selskap jeg samarbeider godt med, men deres instrukser medførte en annen rekkefølge på E6-bygging i Trøndelag.",
    "Har regjeringen gjennomført tiltak som har gitt positiv effekt for din kommune? Hva i så fall?": "Ja. Øremerkede midlert til skolehelsetjenesten har vært veldig bra. Vi har økt bemanningen og fått til mye bra på skolehelsetjeneste og helsestasjonen. Veldig positivt!",
    "Har regjeringen gjennomført tiltak som har gitt negativ effekt for din kommune? Hvilke i så fall?": "Jeg kommer ikke på noe i farten.",
    "Klarer dere å levere de tjenestene innbyggerne skal ha?": "Ja, det klarer vi! Vi var på topp ti på kommunebarometeret på landsbasis. Det er statistikk, men når vi holder oss i toppen over flere år, er det en god indikasjon på at vi gjør noe bra.",
    "Hva mener du skal til for å opprettholde levekraftige distrikter?": "Vi må være attraktive som bosted, og for næringsaktører - og det må være mulig å jobbe andre steder enn i Oppdal - og likevel bo her. Vi har hatt en oppgang i folketallet, men nedgang i sysselsetting. Vi har en næringshage hvor alt er utleid. Der sitter folk som satellitter fra bedriften sin. Vi skal bygge innovasjonssenter, med tettere kobling opp mot NTNU.",
    "Hva er det beste og verste med bygda/distriktet?": "Det beste er at alt er så lettvint. Vi er nære alt - jobben, butikken. Og så er det fantastisk å være så nær naturen. Det verste er at de tette båndene kan bli en utfordring når du er politiker. Å ta de store grepene i en mindre kommune, er vanskelig uten å tråkke noen av dem du kjenner på tærne.",
    "Hva er det beste og verste med byen?": "Mye bra i kunnskapsmiljøene. Skulle bare vært lettere å komme seg til byen.",
    "Hvorfor bor du på bygda/distriktet?": "Jeg traff en oppdaling i -93 og vi flytta hit. Det er jeg glad for. Jeg har alltid vært glad i aktivitet og har blitt tatt veldig godt imot. Jeg har jobbet mest i skolen og kjenner derfor veldig mange.",
    "Fins det egne verdier på bygda/distriktet?": "Jeg oppfatter i hvert fall at her i Oppdal er folk opptatt av å gjøre ting i lag og støtte hverandre. Man ønsker å gjøre noe for fellesskapet, det er en viktig verdi  og det ligger en stolthet i det. De bruker gjerne ferien sin på det, folk er helt fantastiske.",
    "Hvordan er brannberedskapen i din kommune? Endring?": "Vi har et såkalt frivillig brannkorps, med noen få administrative stillinger. Vi har ny brannstasjon. Vi ser stadig oftere at det er brannvesenet som kommer til et skadested først. Derfor er den kompetansen de har veldig viktig.",
    "Hvordan er ambulanseberedskapen i din kommune?": "God. Vi har to ambulanser, de er stadig ute og kjører. Vi har blant annet følgetjeneste med jordmor til St. Olavs og Orkdal for fødekvinner.",
    "Hvordan er politiberedskapen?": "Administrativ ledelse blir ikke her, men det skal bli flere utøvende politi. Sier de. Det mange ikke tenker på er hvor stor fjellregionen er. Røros-Oppdal er 17-18 mil - det er mye lenger enn til Trondheim. Så vi får se...",
    "Hvordan er den offentlige kommunikasjonen og infrastrukturen? Endring?": "I tillegg til det elendige togtilbudet vil jeg nevne at vi ikke har noe kollektivtilbud i Oppdal. Av en eller annen grunn får heller ikke folk sitte på med skolebussene. Det betyr at folk i Drivdalen, som ikke har bil, ikke kommer seg på butikken. Det er for dårlig og vi har tatt det opp med fylkeskommunen, men de sier det ikke er noe å gjøre før neste anbud eventuelt. Når det gjelder tur-retur Trondheim kan det ikke bli dårligere enn nå!",
    "Har det skjedd en endring i de statlige overføringene til din kommune siste fire år? Hvordan i så fall?": "",
    "Har situasjonen i din kommune blitt bedre eller dårligere de siste fire årene? Ingen endring?": "Tommel opp - så til de grader!",
    "Innbyggerantall 2013": 6794,
    "Innbyggerantall 2017": 6973,
    "Endring stalige overføringer": "7,0 %",
    "Antall skoler 2013": 7,
    "Antall skoler 2017": 6,
    "Antall eldrehjem/omsorgssenter 2013": "1 sykehjem, 3 omsorgssenter",
    "Antall eldrehjem/omsorgssenter 2017": "1 sykehjem, 3 omsorgssenter, men har fordoblet kapasiteten",
    "Antall barnehager 2013": "9 private, 2 kommunale=11",
    "Antall barnehager 2017": "6 private, 5 kommunale=11",
    "Antall idrettshaller og svømmehaller 2013": "1 idrettshall, 1 svømmehall",
    "Antall idrettshaller og svømmehaller i 2017": "1 idrettshall, 1 svømmehall",
    "Antall polutsalg 2013": 1,
    "Antall polutsalg 2017": 1,
    "Antall dagligvarebutikker i 2013": 8,
    "Antall dagligvarebutikker i 2017": 7,
    "Antall statlige arbeidsplasser 2013": "",
    "Antall nedlagte bruk siste..(SSB)": "",
    "Rank": 47,
    "imageid": 15190294
  }
}
